<div class="article">
    <p align="center"><strong>ПРАВИЛА</strong></p>

    <p align="center"><strong>АВТОМОБИЛЬНЫХ ПЕРЕВОЗОК ПАССАЖИРОВ</strong></p>

    <p align="center"></p>

    <p align="center">(в ред. постановлений Совмина от 23.12.2008 N 2010,</p>

    <p align="center">от 20.04.2009 N 499, от 06.05.2009 N 599,</p>

    <p align="center">от 19.05.2009 N 646)</p>

    <p></p>

    <p align="center">Глава 1</p>

    <p align="center">ОБЩИЕ ПОЛОЖЕНИЯ</p>

    <p></p>

    <p>1. Настоящие Правила разработаны в соответствии с Гражданским кодексом Республики Беларусь, законами Республики Беларусь от 9 января 2002 года "О защите прав потребителей" (Национальный реестр правовых актов Республики Беларусь, 2002 г., N 10, 2/839), от 14 августа 2007 года "Об автомобильном транспорте и автомобильных перевозках" (Национальный реестр правовых актов Республики Беларусь, 2007 г., N 199, 2/1375) и иными нормативными правовыми актами Республики Беларусь. Настоящими Правилами регулируются отношения, возникающие при организации и выполнении автомобильных перевозок пассажиров, устанавливаются порядок и условия выполнения автомобильных перевозок пассажиров, их багажа и (или) ручной клади, определяются права, обязанности и ответственность пассажиров, автомобильных перевозчиков и их представителей, заказчиков и операторов автомобильных перевозок пассажиров.</p>

    <p>2. В настоящих Правилах применяются термины в значениях, определенных Законом Республики Беларусь "Об автомобильном транспорте и автомобильных перевозках", а также следующие термины и их определения:</p>

    <p>автобус категории М2 - автобус, максимальная масса которого не превышает 5000 кг;</p>

    <p>автобус категории М3 - автобус, максимальная масса которого превышает 5000 кг;</p>

    <p>автомобильные перевозки пассажиров в обычном регулярном сообщении - автомобильные перевозки, предусматривающие посадку-высадку пассажиров на всех остановочных пунктах маршрута;</p>

    <p>автомобильные перевозки пассажиров в скоростном регулярном сообщении - автомобильные перевозки, предусматривающие посадку-высадку пассажиров на меньшем числе остановочных пунктов маршрута по сравнению с перевозкой по этому же маршруту в обычном регулярном сообщении;</p>

    <p>автомобильные перевозки пассажиров в экспрессном регулярном сообщении - перевозки, предусматривающие посадку-высадку пассажиров на значительно меньшем числе остановочных пунктов маршрута по сравнению с перевозкой по этому же маршруту в обычном регулярном сообщении, в том числе перевозки без промежуточных остановок;</p>

    <p>бронирование места для проезда - предварительное резервирование места в транспортном средстве для автомобильной перевозки пассажиров в регулярном сообщении;</p>

    <p>водитель - физическое лицо, управляющее транспортным средством и являющееся при выполнении автомобильной перевозки пассажиров представителем автомобильного перевозчика;</p>

    <p>диспетчер автомобильных перевозок пассажиров автомобилями-такси (далее - диспетчер такси) - юридическое лицо, оказывающее услуги по приему и передаче заказов, в том числе с использованием средств электросвязи, на перевозки пассажиров автомобилями-такси;</p>

    <p>дополнительный рейс - рейс автобуса, введенный в дополнение к установленным рейсам на маршруте для обеспечения возрастающей потребности в перевозках пассажиров;</p>

    <p>кондуктор - уполномоченное лицо, обеспечивающее взимание платы за проезд пассажиров в регулярном сообщении и провоз ими ручной клади, а также проверку наличия у пассажиров билетов и (или) иных документов, подтверждающих право на льготы по оплате проезда на автомобильном транспорте;</p>

    <p>контролирующее лицо - лицо, уполномоченное в соответствии с законодательством на осуществление контроля за соблюдением требований законодательства об автомобильном транспорте и автомобильных перевозках пассажиров;</p>

    <p>маршрут - установленный путь следования транспортного средства между определенными пунктами;</p>

    <p>места багажа или ручной клади крупномерные - предметы, имеющие размеры более 100 x 50 x 30 см или сумму трех измерений более 180 см или массу более 40 кг;</p>

    <p>места багажа или ручной клади маломерные - предметы, имеющие размеры не более 60 x 40 x 20 см или сумму трех измерений не более 120 см и массу не более 20 кг;</p>

    <p>места багажа или ручной клади среднемерные - предметы, имеющие размеры не более 100 x 50 x 30 см или сумму трех измерений не более 180 см и массу не более 40 кг;</p>

    <p>остановочный пункт маршрута - установленное место остановки автобуса для посадки-высадки пассажиров, обозначенное и оборудованное в соответствии с действующими требованиями;</p>

    <p>оператор пассажирского терминала - юридическое лицо, осуществляющее деятельность по организации автомобильных перевозок пассажиров и оказанию услуг пассажирам и автомобильным перевозчикам на пассажирских терминалах;</p>

    <p>расписание движения - установленный временной график выполнения рейсов, включающий время прибытия и (или) отправления автобуса для каждого остановочного пункта маршрута (даты, дни недели, часы и минуты суток);</p>

    <p>рейс - одна ездка транспортного средства от начального до конечного пункта маршрута в прямом или обратном направлении;</p>

    <p>схема маршрута - графическое изображение маршрута с указанием остановочных пунктов;</p>

    <p>таксометр - зарегистрированное в налоговых органах специальное оборудование автомобиля-такси, совмещенное с кассовым суммирующим аппаратом и предназначенное для автоматического определения платы за проезд, информирования пассажира о размере платы, а также учета показателей работы и режимов использования автомобиля-такси;</p>

    <p>тариф - размер стоимости единицы услуги по перевозке пассажиров, багажа и (или) ручной клади за одну поездку, посадку, один километр проезда, один час использования, провоз одного места багажа и (или) ручной клади, объявление стоимости багажа и за другие услуги;</p>

    <p>транспортное средство - механическое транспортное средство, предназначенное по своей конструкции и оборудованию для перевозки пассажиров и багажа и (или) ручной клади (легковой автомобиль, автобус).</p>

    <p>3. Действие настоящих Правил не распространяется на организацию и выполнение автомобильных перевозок пассажиров, исключенных из сферы действия Закона Республики Беларусь "Об автомобильном транспорте и автомобильных перевозках".</p>

    <p></p>

    <p align="center">Глава 2</p>

    <p align="center">ТРЕБОВАНИЯ К ТРАНСПОРТНЫМ СРЕДСТВАМ</p>

    <p></p>

    <p>4. Транспортное средство при выполнении автомобильных перевозок пассажиров должно быть в технически исправном состоянии, что подтверждается сертификатом о прохождении государственного технического осмотра, международным сертификатом технического осмотра (при международных перевозках), разрешением на допуск транспортного средства к участию в дорожном движении, а также отметкой в путевом листе.</p>

    <p>5. Соответствие транспортных средств дополнительным экологическим и техническим требованиям должно подтверждаться сертификатами. Изменение конструкции транспортного средства должно быть сертифицировано на соответствие обязательным требованиям технических нормативных правовых актов.</p>

    <p>6. Транспортное средство должно быть оснащено (экипировано) аптечкой, огнетушителем, противооткатным упором, знаком аварийной остановки, устройством для аварийного удаления стекол, визитной карточкой, содержащей сведения о водителе и его фотографию, наименовании, адресе и телефоне автомобильного перевозчика (в салоне на видном месте при перевозках в регулярном сообщении и автомобилями-такси). В автобусе один огнетушитель должен находиться в кабине водителя, второй - в салоне автобуса.</p>

    <p>Автобусы категории М3 должны иметь не менее двух противооткатных упоров.</p>

    <p>7. Количество перевозимых пассажиров, масса их багажа и (или) ручной клади, масса транспортного средства и нагрузки на его оси не должны превышать норм, установленных заводом-изготовителем.</p>

    <p>8. Транспортные средства, зарегистрированные в Республике Беларусь, при выполнении автомобильных перевозок пассажиров должны быть оформлены и иметь регистрационные знаки в соответствии с требованиями технических нормативных правовых актов. Транспортные средства, оформленные для выполнения автомобильных перевозок пассажиров в соответствии с требованиями технических нормативных правовых актов, не могут использоваться физическими лицами для личных (бытовых, семейных и иных нужд), не связанных с осуществлением лицензируемой деятельности по выполнению автомобильных перевозок пассажиров.</p>

    <p>9. Автомобильные перевозки пассажиров в регулярном сообщении могут выполняться только автобусами. При этом в автобусах должны иметься:</p>

    <p>указатели маршрута;</p>

    <p>информационные надписи, содержащие указание числа мест для сидения, обозначение "Запасный выход", обозначение приборов экстренного управления дверями, запасными выходами, а также инструкции о пользовании ими;</p>

    <p>нумерация мест для сидения пассажиров (в автобусах, применяемых для выполнения пригородных, междугородных и международных перевозок пассажиров);</p>

    <p>устройства для гашения билетов (при применении соответствующей системы оплаты проезда);</p>

    <p>аудиосистема для оповещения пассажиров в автобусах категории М3 с числом мест для сидения пассажиров свыше 22.</p>

    <p>10. Указатели маршрута на автобусе (в том числе в виде электронных табло), используемом для выполнения перевозок в регулярном сообщении, должны содержать номер маршрута, названия конечных и узловых промежуточных пунктов маршрута, размер платы за проезд (при выполнении городских перевозок пассажиров в экспрессном сообщении).</p>

    <p>Передний указатель маршрута должен содержать номер маршрута и названия конечных остановочных пунктов (допускается указание только номера маршрута, если конструкция автобуса не позволяет разместить всю информацию). Не допускается применение переднего указателя маршрута красного цвета и (или) излучающего красный свет. Боковой указатель маршрута должен содержать номер маршрута, названия его конечных и нескольких узловых промежуточных пунктов, через которые проходит маршрут, размер платы за проезд (при выполнении городских перевозок пассажиров в экспрессном сообщении). Указатели маршрутов, имеющих одни и те же конечные пункты, но различные пути следования между ними, должны отличаться указанными на них узловыми промежуточными пунктами. На заднем указателе маршрута приводится только номер маршрута. Установка заднего указателя обязательна только при выполнении городских автомобильных перевозок пассажиров автобусами категории М3.</p>

    <p>11. В автобусах категории М3, используемых для выполнения городских перевозок пассажиров в регулярном сообщении, в передней части салона должны быть специально обозначены места (не менее четырех) для пассажиров с детьми дошкольного возраста, беременных женщин, инвалидов и лиц престарелого возраста.</p>

    <p>12. Для выполнения междугородных внутриобластных и межобластных автомобильных перевозок (далее - междугородные автомобильные перевозки) пассажиров должны использоваться автобусы с сиденьями, удобными для поездок на дальние расстояния.</p>

    <p>13. Для выполнения международных автомобильных перевозок пассажиров должны использоваться автобусы, имеющие:</p>

    <p>сиденья, удобные для поездок на дальние расстояния;</p>

    <p>багажный отсек объемом не менее 0,1 куб.м в расчете на каждое пассажирское место для сидения (при числе мест для сидения свыше 22);</p>

    <p>контрольное устройство (тахограф) для регистрации данных о движении автобуса и работе его водителей;</p>

    <p>не менее 23 пассажирских мест для сидения (при перевозках в регулярном сообщении);</p>

    <p>иное оборудование, обеспечивающее комфортабельность поездки пассажиров.</p>

    <p>14. Информация на указателях маршрута автобусов, используемых для выполнения международных автомобильных перевозок пассажиров в регулярном сообщении, должна быть на двух языках - русском и языке государства конечного пункта маршрута.</p>

    <p>15. В качестве автомобилей-такси для выполнения перевозок пассажиров должны применяться легковые автомобили, имеющие:</p>

    <p>число пассажирских мест для сидения не менее трех, но не более шести;</p>

    <p>таксометр;</p>

    <p>соответствующие отличительные знаки согласно требованиям технических нормативных правовых актов;</p>

    <p>конструкцию и расположение дверей и сидений, обеспечивающие удобную посадку-высадку пассажиров (не менее двух пассажирских дверей с правой стороны автомобиля).</p>

    <p>16. В автомобиле-такси должна быть размещена информация о тарифах на проезд.</p>

    <p>17. При выполнении городских автомобильных перевозок пассажиров в регулярном сообщении в салоне автобуса должна быть размещена информация о стоимости поездки и размере штрафа за безбилетный проезд.</p>

    <p>18. Транспортные средства, в которых производится оплата пассажирами проезда наличными денежными средствами (кроме случаев разрешенной продажи бланочных билетов), должны быть оснащены кассовыми суммирующими аппаратами транспорта или таксометрами, включенными в Государственный реестр моделей (модификаций) кассовых суммирующих аппаратов и специальных компьютерных систем и зарегистрированными в установленном порядке в соответствующем налоговом органе.</p>

    <p></p>

    <p align="center">Глава 3</p>

    <p align="center">ТРЕБОВАНИЯ К ВОДИТЕЛЯМ ТРАНСПОРТНЫХ СРЕДСТВ</p>

    <p></p>

    <p>19. К выполнению городской и пригородной автомобильных перевозок пассажиров автобусами допускаются водители не моложе 21 года, имеющие водительское удостоверение на право управления транспортными средствами соответствующей категории - "D" или "D" и "E".</p>

    <p>20. К выполнению междугородных автомобильных перевозок пассажиров автобусами категорий М2 и М3 допускаются водители, имеющие общий стаж работы не менее двух лет в качестве водителя транспортных средств категории "D".</p>

    <p>21. К выполнению международных автомобильных перевозок пассажиров автобусами категории М2 допускаются водители, имеющие общий стаж работы не менее двух лет в качестве водителя транспортных средств категории "D".</p>

    <p>22. К выполнению международных автомобильных перевозок пассажиров автобусами категории М3 допускаются водители, имеющие общий стаж работы водителем автобуса категории М3 не менее трех лет.</p>

    <p>23. К выполнению автомобильных перевозок пассажиров автомобилями-такси допускаются водители не моложе 20 лет, имеющие водительское удостоверение на право управления транспортными средствами категории "B" и общий стаж управления автомобилем не менее двух лет или стаж работы в качестве водителя автомобиля не менее одного года.</p>

    <p>24. Водители должны знать требования нормативных правовых актов, регламентирующих выполняемые ими автомобильные перевозки пассажиров. Водители, выполняющие автомобильные перевозки пассажиров автомобилями-такси и международные перевозки пассажиров, должны пройти аттестацию по соответствующим программам профессиональной подготовки, утверждаемым Министерством транспорта и коммуникаций.</p>

    <p>25. Стаж работы в качестве водителя автомобиля подтверждается при приеме его на работу записями в трудовой книжке, а при необходимости - справками с предыдущих мест работы, заверенными копиями приказов или трудовых договоров (контрактов).</p>

    <p>Стаж управления автомобилем подтверждается водительским удостоверением и документами, удостоверяющими владение и пользование автомобилями.</p>

    <p>26. Допуск водителя транспортного средства к самостоятельной работе производится автомобильным перевозчиком после проведения стажировки водителя в порядке, установленном Министерством транспорта и коммуникаций.</p>

    <p>27. Водитель допускается автомобильным перевозчиком к выполнению перевозок пассажиров после прохождения в установленном порядке обязательного медицинского переосвидетельствования водителей механических транспортных средств, а также предрейсового медицинского обследования перед началом работы, о чем должна быть произведена отметка в путевом листе. Медицинское обследование водителя может проводиться дополнительно во время работы и (или) после ее окончания.</p>

    <p>28. Водитель, выполняющий автомобильные перевозки пассажиров, должен иметь и представлять для проверки по требованию контролирующих лиц следующие документы:</p>

    <p>водительское удостоверение и талон к нему на право управления транспортным средством соответствующей категории;</p>

    <p>карточку водителя и (или) регистрационные листки (тахограммы, распечатки) в необходимом количестве, если транспортное средство оборудовано контрольным устройством (тахографом);</p>

    <p>свидетельство о регистрации транспортного средства (технический паспорт автомобиля);</p>

    <p>документ (сертификат), подтверждающий прохождение государственного технического осмотра;</p>

    <p>страховое свидетельство (страховой полис, страховой сертификат), подтверждающее заключение договора обязательного страхования гражданской ответственности владельцев транспортных средств;</p>

    <p>страховое свидетельство (страховой полис) либо заверенную автомобильным перевозчиком его копию, подтверждающее заключение договора обязательного страхования гражданской ответственности автомобильного перевозчика перед пассажирами;</p>

    <p>путевой лист установленной формы;</p>

    <p>лицензионную карточку на данное транспортное средство;</p>

    <div>
        <p></p>
    </div>

    <p>Абзац 10 части 1 пункта 28 вступает в силу через шесть месяцев после официального опубликования (пункт 4 данного документа).</p>

    <div>
        <p></p>
    </div>

    <p>заказ-наряд на фрахтование транспортного средства для автомобильной перевозки пассажиров (далее - заказ-наряд) по форме, утверждаемой Министерством транспорта и коммуникаций, при выполнении перевозок пассажиров в нерегулярном сообщении;</p>

    <p>акт технического осмотра автобуса или диагностическую карту с заключением о допуске автобуса к перевозке детей (при перевозке групп детей);</p>

    <p>разрешение органа связи на использование средств радио- и спутниковой связи при их наличии на транспортном средстве в случаях, предусмотренных законодательством;</p>

    <p>свидетельство о прохождении аттестации в соответствии с пунктом 24 настоящих Правил (при выполнении международных перевозок и перевозок автомобилями-такси);</p>

    <p>удостоверение о прохождении водителем обучения безопасной работе с газобаллонными транспортными средствами и акты о прохождении освидетельствования баллонов и о переоборудовании транспортного средства для работы на газовом топливе (при выполнении перевозок на транспортном средстве, работающем на сжатом или сжиженном газе).</p>

    <p>При выполнении городских, пригородных или междугородных автомобильных перевозок пассажиров в регулярном сообщении водитель дополнительно должен иметь:</p>

    <p>карточку маршрута автомобильных перевозок пассажиров в регулярном сообщении (далее - карточка маршрута) по форме, утверждаемой Министерством транспорта и коммуникаций;</p>

    <p>копию схемы маршрута;</p>

    <p>расписание движения автобуса.</p>

    <p>Водитель должен иметь в кассе разменные деньги в случаях приема платы за проезд наличными денежными средствами.</p>

    <p>При выполнении международных автомобильных перевозок пассажиров водитель дополнительно должен иметь:</p>

    <p>паспорт гражданина Республики Беларусь с отметками о необходимых визах;</p>

    <p>(в ред. постановления Совмина от 23.12.2008 N 2010)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>полис медицинского страхования (при необходимости);</p>

    <p>международный сертификат технического осмотра;</p>

    <p>сертификаты экологической и другой безопасности транспортного средства (при выполнении перевозок в государства, в которых предъявляются соответствующие требования);</p>

    <p>схему маршрута, расписание движения, график работы водителей и билетно-учетный лист - при выполнении перевозки пассажиров в регулярном сообщении;</p>

    <p>формуляр - документ, применяемый при выполнении перевозки пассажиров в нерегулярном сообщении и содержащий список пассажиров, сведения об автомобильном перевозчике, автобусе, его экипаже и маршруте перевозки (далее - формуляр), по форме, утверждаемой Министерством транспорта и коммуникаций;</p>

    <p>разрешение на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении или на проезд по территории иностранных государств (при необходимости).</p>

    <p></p>

    <p align="center">Глава 4</p>

    <p align="center">ОБЩИЕ УСЛОВИЯ ВЫПОЛНЕНИЯ АВТОМОБИЛЬНЫХ ПЕРЕВОЗОК ПАССАЖИРОВ</p>

    <p></p>

    <p>29. Основные условия выполнения автомобильных перевозок пассажиров определяются Законом Республики Беларусь "Об автомобильном транспорте и автомобильных перевозках".</p>

    <p>Систематические автомобильные перевозки пассажиров, которые выполняются в одно и то же время или с устоявшимися интервалами движения по одному и тому же маршруту по обращению любого физического лица, должны осуществляться как перевозки пассажиров в регулярном сообщении.</p>

    <p>Автомобильные перевозки пассажиров в регулярном сообщении выполняются по договору об автомобильной перевозке пассажиров, а в нерегулярном сообщении - по договору о фрахтовании для автомобильной перевозки пассажиров или по договору о перевозке пассажиров автомобилем-такси.</p>

    <p>По договору об автомобильной перевозке пассажиров автомобильный перевозчик обязуется перевезти пассажира в пункт назначения, а в случае сдачи пассажиром багажа также доставить багаж в пункт назначения и выдать его пассажиру либо уполномоченному им на получение багажа лицу. Пассажир, если иное не предусмотрено законами и актами Президента Республики Беларусь, обязан заплатить установленную плату за проезд, а при сдаче багажа - и за провоз багажа. Заключение договора об автомобильной перевозке пассажира удостоверяется билетом или иным документом, предусмотренным законодательством, а сдача пассажиром багажа - багажной квитанцией.</p>

    <div>
        <p></p>
    </div>

    <p>Часть 5 пункта 29 вступает в силу через шесть месяцев после официального опубликования (пункт 4 данного документа).</p>

    <div>
        <p></p>
    </div>

    <p>Заключение договора о фрахтовании для автомобильной перевозки пассажиров подтверждается оформлением заказ-наряда.</p>

    <p>Заключение и исполнение договора о перевозке пассажиров автомобилем-такси удостоверяется кассовым чеком, оформляемым с применением таксометра.</p>

    <p>Договор об автомобильной перевозке пассажиров в регулярном сообщении и договор о перевозке автомобилями-такси являются публичными.</p>

    <p>30. К выполнению автомобильных перевозок пассажиров могут допускаться автомобильные перевозчики, имеющие:</p>

    <p>специальное разрешение (лицензию) на осуществление деятельности в области автомобильного, внутреннего водного, морского транспорта (исключая внутриреспубликанские перевозки для собственных нужд);</p>

    <p>транспортные средства на праве собственности, хозяйственного ведения, аренды и иных законных основаниях, а также условия для их хранения, проведения технического обслуживания, контроля технического состояния;</p>

    <p>условия для проведения медицинского обследования водителей.</p>

    <p>Кроме перечисленного в части первой настоящего пункта, автомобильный перевозчик должен назначить лиц, ответственных за организацию и выполнение автомобильных перевозок, и нанять водителей в соответствии с требованиями, установленными настоящими Правилами и иными нормативными правовыми актами.</p>

    <p>31. Подача транспортного средства заказчику автомобильных перевозок пассажиров производится в порядке, определенном в статье 34 Закона Республики Беларусь "Об автомобильном транспорте и автомобильных перевозках".</p>

    <p>32. Автомобильные перевозчики должны обеспечивать безопасную, своевременную и качественную перевозку пассажиров и их багажа и (или) ручной клади.</p>

    <p>У автомобильного перевозчика должна быть книга замечаний и предложений.</p>

    <p>Автомобильный перевозчик должен осуществлять анализ качества предоставления услуг, а также вести учет обращений, предложений и замечаний.</p>

    <p>33. Организация городских, пригородных и междугородных внутриобластных автомобильных перевозок пассажиров в регулярном сообщении осуществляется местными исполнительными и распорядительными органами, являющимися заказчиками автомобильных перевозок пассажиров в регулярном сообщении (далее - заказчики автомобильных перевозок пассажиров в регулярном сообщении), либо по их решению операторами автомобильных перевозок пассажиров.</p>

    <p>Организация междугородных межобластных автомобильных перевозок пассажиров в регулярном сообщении осуществляется Министерством транспорта и коммуникаций либо по его решению операторами автомобильных перевозок пассажиров.</p>

    <p>34. При организации внутриреспубликанских автомобильных перевозок пассажиров в регулярном сообщении совместным решением операторов пассажирских терминалов по согласованию с автомобильными перевозчиками могут вводиться дополнительные рейсы.</p>

    <p>35. Городские, пригородные и междугородные автомобильные перевозки пассажиров в регулярном сообщении выполняются в соответствии с договором об организации автомобильных перевозок пассажиров в регулярном сообщении по примерной форме, утверждаемой Министерством транспорта и коммуникаций, заключаемым с заказчиком либо оператором автомобильных перевозок пассажиров по результатам конкурса на право выполнения автомобильных перевозок пассажиров в регулярном сообщении либо в соответствии с решением заказчика или оператора в случаях, предусмотренных законодательством.</p>

    <p>Указанный договор может заключаться на срок до 5 лет.</p>

    <p>Министерством транспорта и коммуникаций создается постоянно действующая комиссия для принятия решений о предоставлении права на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении.</p>

    <p>Выдача разрешений на выполнение международных автомобильных перевозок пассажиров автобусами в регулярном сообщении по форме, утверждаемой Министерством транспорта и коммуникаций, осуществляется на основании указанных решений. Оформление карточек маршрута и данных разрешений может производиться уполномоченной Министерством транспорта и коммуникаций организацией.</p>

    <p>Право на выполнение внутриреспубликанских автомобильных перевозок пассажиров в регулярном сообщении предоставляется автомобильному перевозчику на срок до 5 лет и подтверждается карточкой маршрута, которая выдается заказчиком или оператором автомобильных перевозок пассажиров в регулярном сообщении либо Министерством транспорта и коммуникаций на каждый автобус, используемый при выполнении таких перевозок.</p>

    <p>Междугородная автомобильная перевозка пассажиров в регулярном сообщении должна быть начата не позднее чем через 45 суток со дня выдачи автомобильному перевозчику карточки маршрута.</p>

    <p>Разрешения на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении выдаются, как правило, сроком на 5 лет.</p>

    <p>Автомобильные перевозки пассажиров в регулярном сообщении без карточки маршрута или соответствующего разрешения запрещаются.</p>

    <p>36. Каждому маршруту внутриреспубликанских автомобильных перевозок пассажиров в регулярном сообщении присваивается номер с указанием вида сообщения символами: "С" - для скоростного, "Э" - для экспрессного (за исключением перевозок автобусами категории М2), "Т" - для экспрессного при перевозках автобусами категории М2 (маршрутное такси), "Д" - для дополнительного маршрута. Номер маршрута при автомобильных перевозках пассажиров в регулярном сообщении, которые не относятся к перевозкам транспортом общего пользования (иные автомобильные перевозки пассажиров в регулярном сообщении), дополняется символом "К". Не допускается присвоение одинаковых номеров маршрутов в одном городе (населенном пункте), а также прохождение маршрутов пригородных и междугородных автомобильных перевозок пассажиров с одинаковыми номерами через один и тот же остановочный пункт.</p>

    <p>37. Автомобильные перевозки пассажиров в регулярном сообщении должны обеспечивать потребности населения в быстром и безопасном перемещении с минимальным числом пересадок, в том числе с одного на другой вид транспорта.</p>

    <p>При необходимости выполнения перевозок пассажиров автобусами к местам проведения праздников, спортивных, культурно-зрелищных и других массовых мероприятий, а также в случаях приостановки перевозок пассажиров отдельными автомобильными перевозчиками или перевозок другими видами транспорта, заказчиком автомобильных перевозок пассажиров в регулярном сообщении либо уполномоченным им оператором могут вводиться временные маршруты перевозок пассажиров в регулярном сообщении.</p>

    <p>38. Автомобильная перевозка пассажиров выполняется по маршруту, определяемому в зависимости от вида автомобильной перевозки в соответствии с требованиями статьи 36 Закона Республики Беларусь "Об автомобильном транспорте и автомобильных перевозках".</p>

    <p>39. На каждый маршрут городских, пригородных или междугородных автомобильных перевозок пассажиров в регулярном сообщении до начала их выполнения должен быть оформлен паспорт маршрута автомобильных перевозок пассажиров в регулярном сообщении (далее - паспорт маршрута) по форме, утверждаемой Министерством транспорта и коммуникаций.</p>

    <p>40. Разработка паспорта маршрута осуществляется заказчиком, оператором автомобильных перевозок пассажиров или автомобильным перевозчиком и производится ими самими либо иной организацией по их заказу. Паспорт маршрута подписывается разработчиком и согласовывается с соответствующим подразделением Государственной автомобильной инспекции Министерства внутренних дел (далее - подразделение Государственной автомобильной инспекции). Паспорт маршрута городских, пригородных и междугородных внутриобластных автомобильных перевозок пассажиров в регулярном сообщении утверждается заказчиком или оператором автомобильных перевозок пассажиров, а междугородных межобластных - Министерством транспорта и коммуникаций. Изменения характеристик маршрута должны быть зарегистрированы соответственно заказчиком или оператором автомобильных перевозок пассажиров либо Министерством транспорта и коммуникаций.</p>

    <p>41. Паспорт маршрута заполняется в двух экземплярах. Первый экземпляр паспорта маршрута хранится в организации, его утвердившей, второй - у разработчика. У автомобильного перевозчика должна быть копия паспорта маршрута, заверенная организацией, его утвердившей.</p>

    <p>42. Расписание движения автобусов по маршруту автомобильных перевозок пассажиров в регулярном сообщении должно быть соотнесено с расписанием движения пассажирских транспортных средств на дублирующих маршрутах, в том числе других видов транспорта, и составляться на основании следующих данных:</p>

    <p>объем пассажиропотоков по направлениям и часам суток, дням недели, периодам года;</p>

    <p>характеристика дорожных условий на маршруте;</p>

    <p>безопасные скорости движения;</p>

    <p>провозные возможности транспортных средств;</p>

    <p>требования к режиму труда и отдыха водителей и другие.</p>

    <p>43. Расписание движения автобусов по маршруту автомобильных перевозок пассажиров в регулярном сообщении составляется автомобильным перевозчиком либо оператором и утверждается оператором или заказчиком.</p>

    <p>44. Полное расписание движения автобусов по маршруту при перевозках пассажиров в регулярном сообщении должно содержать:</p>

    <p>наименование и номер маршрута;</p>

    <p>количество рейсов по маршруту, протяженность и длительность выполнения рейса в прямом и обратном направлениях;</p>

    <p>время выезда автобуса с места стоянки и прибытия на начальный остановочный пункт;</p>

    <p>время начала работы автобуса на маршруте;</p>

    <p>время прохождения автобусом пунктов маршрута по рейсам;</p>

    <p>время и место перерыва в работе водителей и межрейсового отстоя автобуса;</p>

    <p>время и место смены экипажа автобуса;</p>

    <p>время завершения работы на маршруте и время возвращения автобуса к месту стоянки.</p>

    <p>45. Расписание движения автобусов, приводимое на остановочном пункте при городских автомобильных перевозках пассажиров в регулярном сообщении, должно содержать:</p>

    <p>номер маршрута и его конечные пункты;</p>

    <p>время прохождения автобуса при выполнении первого и последнего рейса по рабочим, выходным и праздничным дням;</p>

    <p>интервал движения автобусов (если интервал движения не более 15 минут) или время движения по рейсам (если интервал движения более 15 минут) по периодам суток для рабочих, выходных и праздничных дней.</p>

    <p>Расписание движения автобусов, приводимое на остановочном пункте при пригородных и междугородных автомобильных перевозках пассажиров в регулярном сообщении, должно содержать:</p>

    <p>наименование остановочного пункта;</p>

    <p>номер маршрута, его начальный и конечный пункты;</p>

    <p>время прохождения автобуса при выполнении каждого рейса по рабочим, выходным и праздничным дням.</p>

    <p>46. Остановочный пункт должен быть обозначен дорожными знаками в соответствии с действующими техническими нормативными правовыми актами.</p>

    <p>47. При выполнении городских автомобильных перевозок пассажиров в регулярном экспрессном сообщении автобусами категории М2, а также междугородных автомобильных перевозок пассажиров в регулярном сообщении (при наличии на маршруте остановочных пунктов, на которых отсутствуют пассажирские терминалы) используются билеты, оформляемые с применением кассовых суммирующих аппаратов транспорта.</p>

    <p>В случае технической неисправности кассового суммирующего аппарата транспорта, возникшей при выполнении перевозки пассажиров, и на время ремонта данного аппарата допускается использование бланочных билетов установленной формы, информация об изготовлении и реализации которых включена в электронный банк данных об изготовленных и реализованных бланках первичных учетных документов и контрольных знаках.</p>

    <p>Формы бланков билетов и багажных квитанций на городские, пригородные и междугородные внутриобластные автомобильные перевозки пассажиров в регулярном сообщении устанавливаются заказчиками автомобильных перевозок пассажиров в регулярном сообщении, а на междугородные межобластные и международные перевозки пассажиров в регулярном сообщении - Министерством транспорта и коммуникаций. При международных автомобильных перевозках пассажиров в регулярном сообщении могут применяться бланки билетов, установленные в других государствах.</p>

    <p>48. При выполнении автомобильных перевозок пассажиров в регулярном экспрессном сообщении автобусами категории М2 посадка-высадка пассажиров производятся только на остановочных пунктах.</p>

    <p>49. Заказчик автомобильных перевозок пассажиров в регулярном сообщении обязан обеспечивать:</p>

    <p>обустройство, оформление и содержание пассажирских терминалов, остановочных пунктов маршрутов автомобильных перевозок пассажиров в регулярном сообщении, в том числе входящих в их состав объектов санитарно-бытового обслуживания водителей и пассажиров;</p>

    <p>содержание дорог и улиц городов (населенных пунктов), по территории которых проходит маршрут, в состоянии, пригодном для выполнения автомобильных перевозок пассажиров.</p>

    <p>50. Оператор автомобильных перевозок пассажиров в регулярном сообщении или по его поручению автомобильный перевозчик обязан:</p>

    <p>не позднее 15 суток до даты открытия, изменения или закрытия маршрута перевозок пассажиров в регулярном сообщении информировать об этом население через средства массовой информации, путем внесения изменений в расписание движения автобусов или иными способами;</p>

    <p>предварительно, но не позднее чем за один день, информировать население о предстоящем изменении стоимости проезда на маршрутах перевозок пассажиров в регулярном сообщении.</p>

    <p>51. Во время автомобильной перевозки в регулярном сообщении пассажир обязан иметь билет и (или) документ, подтверждающий право на льготы по оплате проезда на автомобильном транспорте. При автомобильной перевозке багажа и ручной клади на платной основе пассажир должен иметь багажную квитанцию, подтверждающую оплату их провоза. Автомобильный перевозчик или оператор автомобильных перевозок пассажиров обязан обеспечить продажу пассажиру билета для данного вида автомобильных перевозок и при необходимости оформить багажную квитанцию на перевозку багажа и оплату провоза ручной клади.</p>

    <p>52. Реализация билетов на автомобильные перевозки пассажиров в регулярном сообщении должна производиться в порядке очереди. Приобретать билеты вне очереди в кассе или в салоне автобуса могут лица, которым это право предоставлено в соответствии с законодательством.</p>

    <p>53. При пригородных и междугородных автомобильных перевозках пассажиров в регулярном сообщении для совершения поездки пассажира, имеющего право на льготы по оплате проезда на автомобильном транспорте, оформляется льготный билет.</p>

    <p>Льготные билеты при автомобильных перевозках пассажиров автобусами в регулярном сообщении реализуются гражданам, предъявившим документ установленного образца, подтверждающий предоставление им в соответствии с законами и актами Президента Республики Беларусь права на льготы по оплате проезда на автомобильном транспорте.</p>

    <p>54. Граждане, имеющие право на льготы по оплате проезда на автомобильном транспорте, на общих основаниях оплачивают предварительную продажу билета и (или) бронирование места для проезда и доставку билета на дом, а также провоз багажа и ручной клади сверх нормы бесплатного провоза.</p>

    <p>55. Билет на одну поездку с указанием времени отправления автобуса в рейс является действительным только на поездку по указанному в нем времени отправления. В случае утери билета пассажир не может претендовать на совершение поездки и возврат уплаченных за поездку средств (кроме международных перевозок пассажиров, на которые может быть оформлен дубликат билета).</p>

    <p>В случаях отсутствия у пассажира билета, а также документа, подтверждающего право на льготы по оплате проезда на автомобильном транспорте (при наличии льготного билета), пассажир считается безбилетным и несет ответственность в соответствии с законодательством.</p>

    <p>56. Лицо, имеющее билет на одну пригородную или междугородную поездку в регулярном сообщении, может не позднее чем за два часа до отправления автобуса возвратить билет в кассу и получить обратно уплаченную стоимость проезда. Плата за предварительную продажу билета и (или) бронирование места для проезда, а также за доставку билета на дом не возвращается.</p>

    <p>57. При возврате в кассу билета менее чем за два часа, но не менее чем за 15 минут до отправления автобуса, лицу, сдающему билет, возвращается стоимость проезда за вычетом 15 процентов.</p>

    <p>58. Если гражданин, имеющий билет на одну пригородную или междугородную поездку в регулярном сообщении, опоздал ко времени отправления автобуса или отказался от поездки меньше чем за 15 минут до отправления, он имеет право в течение 2 часов, а в случае болезни или несчастного случая в течение 3 суток со времени отправления автобуса в рейс переоформить билет на следующий рейс того же маршрута или направления с доплатой 25 процентов стоимости проезда или получить уплаченную стоимость проезда за вычетом 25 процентов.</p>

    <p>59. При прекращении междугородной автомобильной перевозки пассажира вследствие несчастного случая пассажир имеет право на возврат суммы, уплаченной им за перевозку, за вычетом стоимости проделанного пути.</p>

    <p>60. Если автомобильный перевозчик приостановил перевозку пассажира по техническим или другим причинам, то по выбору пассажира он должен в возможно короткий срок обеспечить доставку пассажира другим рейсом в начальный или конечный пункт его поездки либо до ближайшего пассажирского терминала. При городских перевозках пассажиров в регулярном сообщении билеты на проезд действительны на другой рейс этого маршрута или направления, выполняемый автомобильным перевозчиком. В случае доставки пассажира автомобильным перевозчиком в начальный пункт следования или необеспечения им доставки пассажира в пункт назначения, пассажир имеет право на возврат суммы, уплаченной им за поездку, в полном объеме. В случае доставки пассажира автомобильным перевозчиком до ближайшего пассажирского терминала пассажиру возвращается сумма, уплаченная им за перевозку, за исключением стоимости выполненной перевозки этого пассажира.</p>

    <p>61. Международные автомобильные перевозки пассажиров и их багажа и (или) ручной клади выполняются автомобильными перевозчиками в соответствии с законодательством Республики Беларусь и законодательством государств, по которым проходит маршрут.</p>

    <p>62. При выполнении международных автомобильных перевозок пассажиров документы, предъявляемые экипажем автобуса и пассажирами для пограничного и таможенного контроля, а также багаж, ручная кладь и валюта должны быть оформлены в соответствии с требованиями законодательства государств, по территории которых будет выполняться перевозка.</p>

    <p></p>

    <p align="center">Глава 5</p>

    <p align="center">ПОРЯДОК ВЫПОЛНЕНИЯ АВТОМОБИЛЬНОЙ ПЕРЕВОЗКИ БАГАЖА</p>

    <p align="center">И РУЧНОЙ КЛАДИ</p>

    <p></p>

    <p>63. Багаж к автомобильной перевозке принимается только от лиц, имеющих билет на проезд в данном автобусе и багажную квитанцию, с использованием багажной бирки.</p>

    <p>64. Багажная бирка должна изготавливаться типографским способом, состоять из двух частей, иметь перфорацию для облегчения отрыва одной части от другой, а также одинаковый номер на каждой ее части.</p>

    <p>65. При приеме багажа к автомобильной перевозке автомобильный перевозчик должен выдать пассажиру на каждое место багажа, размещенного в багажном отсеке, часть багажной бирки, а другую часть прикрепить к этому месту багажа. Багаж считается принятым к перевозке с момента вручения пассажиру части багажной бирки, а выданным - с момента выдачи багажа пассажиру, предъявившему представителю автомобильного перевозчика багажную квитанцию и выданную ему при приеме багажа часть багажной бирки.</p>

    <p>После выдачи багажа предъявленная пассажиром часть багажной бирки остается у водителя. Выдача пассажиру багажа без претензий со стороны пассажира предполагает (если не доказано обратное), что багаж был выдан полностью и в неповрежденном состоянии. Претензия по возникшим во время перевозки скрытым дефектам багажа может быть предъявлена автомобильному перевозчику не позднее одних суток с момента выдачи багажа пассажиру.</p>

    <p>66. Если во время выдачи багажа пассажиру обнаружена недостача, повреждение или утрата багажа, на багажной квитанции должна быть сделана соответствующая отметка и составлен акт в порядке, предусмотренном в пункте 252 настоящих Правил.</p>

    <p>67. Запрещается перевозить багаж и ручную кладь, содержащие взрывоопасные, огнеопасные, окисляющие, коррозионные, радиоактивные, отравляющие, ядовитые (токсичные), озоноразрушающие, наркотические, психотропные, зловонные, с резким запахом вещества и предметы, острые и (или) режущие предметы (без упаковки или чехлов, исключающих причинение вреда пассажирам и ущерба их имуществу), огнестрельное оружие без наличия у пассажира документа, подтверждающего право на его ношение, и не вложенное в чехол (кобуру), а также другие предметы и вещества, которые при перевозке могут причинить вред пассажирам, водителю, кондуктору или вызвать повреждение или загрязнение транспортного средства, багажа и (или) ручной клади. К перевозке не принимаются также хрупкие предметы, деньги, ювелирные изделия, драгоценные металлы, камни и изделия из них, ценные и деловые бумаги, ключи, документы, удостоверяющие личность, документы для выезда из Республики Беларусь и (или) въезда в Республику Беларусь, удостоверения и иные документы, подтверждающие специальный статус (права и обязанности) их владельца, другие подобные предметы. Места багажа принимаются только в исправной закрытой упаковке.</p>

    <p>(в ред. постановления Совмина от 23.12.2008 N 2010)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>68. Плата за провоз багажа и (или) ручной клади производится пассажиром до начала поездки (при городских автомобильных перевозках в регулярном сообщении после посадки не позже момента прибытия на следующий остановочный пункт). Оплата производится, если иное не предусмотрено договором об автомобильной перевозке пассажира, по установленному тарифу за каждое среднемерное место багажа и (или) ручной клади, в двукратном размере установленного тарифа за перевозку каждого крупномерного места багажа и в половинном размере установленного тарифа за каждое маломерное место багажа и (или) ручной клади, перевозимой сверх нормы бесплатного провоза.</p>

    <p>69. Багажная квитанция должна содержать:</p>

    <p>номер;</p>

    <p>наименование автомобильного перевозчика или оператора;</p>

    <p>стоимость перевозки багажа;</p>

    <p>информацию о числе мест и их мерности, об объявленной ценности;</p>

    <p>отметки о приеме и выдаче багажа автомобильным перевозчиком.</p>

    <p>70. Багажная квитанция без предъявления билета на поездку пассажира недействительна.</p>

    <p>71. Если пассажир, сдавая багаж к автомобильной перевозке, объявил его ценность, то в багажной квитанции автомобильным перевозчиком или его представителем делается соответствующая отметка. Объявленная ценность багажа не может быть выше его реальной стоимости.</p>

    <p>72. Багаж, не востребованный пассажиром или иным лицом, уполномоченным на получение багажа по прибытии автобуса в пункт назначения, или оставленные пассажиром в ходе перевозки багаж и (или) ручная кладь независимо от того, была ли выдана багажная квитанция, хранятся автомобильным перевозчиком, за что с пассажира при получении багажа и (или) ручной клади взимается плата. Автомобильный перевозчик может поручить хранение багажа или ручной клади третьему лицу на основании договора хранения.</p>

    <p>73. Невостребованный пассажиром багаж или оставленная ручная кладь хранятся автомобильным перевозчиком в течение 30 дней с даты прибытия автобуса на конечный пункт следования. Скоропортящиеся продукты, находящиеся в багаже или ручной клади и имеющие признаки порчи, уничтожаются с составлением комиссионного акта. По истечении 30 дней хранения данный багаж или ручная кладь могут быть реализованы автомобильным перевозчиком после проведения комиссионной оценки их стоимости. Багаж или ручная кладь, не имеющие ценности, могут быть уничтожены с составлением комиссионного акта. Пассажир или иное лицо, уполномоченное на получение багажа, в течение шести месяцев с даты реализации невостребованного багажа имеет право получить сумму, вырученную автомобильным перевозчиком от его реализации, за вычетом расходов, связанных с хранением и реализацией такого багажа.</p>

    <p>74. Багаж (его часть), не выданный пассажиру в течение 14 суток со дня поступления от пассажира заявления о выдаче багажа, считается утерянным. В таком случае пассажиру возмещается ущерб в порядке, установленном в пункте 241 настоящих Правил.</p>

    <p>75. Если у пассажира отсутствуют багажная квитанция и (или) багажная бирка, то автомобильный перевозчик вправе выдать багаж на основании соответствующего заявления пассажира в случае предъявления им достаточных доказательств, свидетельствующих о праве на этот багаж, с оформлением акта выдачи, содержащего данные документа, удостоверяющего личность, или свидетельства о регистрации ходатайства о предоставлении статуса беженца или дополнительной защиты в Республике Беларусь либо свидетельства о предоставлении дополнительной защиты в Республике Беларусь (в случае отсутствия документа, удостоверяющего личность) пассажира и опись передаваемых вещей. Если доказательства, свидетельствующие о праве на багаж, представляются автомобильному перевозчику недостаточными, он вправе потребовать от пассажира внесения залога в соответствии с пунктом 241 настоящих Правил.</p>

    <p>(в ред. постановлений Совмина от 23.12.2008 N 2010, от 19.05.2009 N 646)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>Залог подлежит возврату по истечении трех месяцев со дня выдачи багажа в случае отсутствия заявления о выдаче багажа другими лицами.</p>

    <p>76. Если багаж, считающийся утерянным, найден в течение года со дня подачи пассажиром заявления о выдаче багажа, автомобильный перевозчик должен уведомить об этом пассажира. В течение 30 дней со дня такого уведомления пассажир может получить этот багаж, возвратив автомобильному перевозчику денежные средства, которые он получил в виде компенсации за утрату багажа.</p>

    <p>77. Если пассажир отменяет оплаченную перевозку багажа до ее начала или перевозка багажа не состоялась по вине автомобильного перевозчика, пассажиру должна быть возвращена плата за провоз багажа.</p>

    <p>78. Выдача невостребованного пассажиром багажа или оставленной им ручной клади должна осуществляться на основании его письменного заявления и соответствующего акта, в который заносятся данные документа, удостоверяющего личность, или свидетельства о регистрации ходатайства о предоставлении статуса беженца или дополнительной защиты в Республике Беларусь либо свидетельства о предоставлении дополнительной защиты в Республике Беларусь (в случае отсутствия документа, удостоверяющего личность) пассажира и информация о фактах, доказывающих, что эти вещи ему принадлежат. Расходы, связанные с пересылкой и хранением оставленных вещей, возмещаются за счет пассажира.</p>

    <p>(в ред. постановлений Совмина от 23.12.2008 N 2010, от 19.05.2009 N 646)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p></p>

    <p align="center">Глава 6</p>

    <p align="center">ГОРОДСКИЕ И ПРИГОРОДНЫЕ АВТОМОБИЛЬНЫЕ ПЕРЕВОЗКИ ПАССАЖИРОВ</p>

    <p align="center">В РЕГУЛЯРНОМ СООБЩЕНИИ</p>

    <p></p>

    <p>79. Городские автомобильные перевозки пассажиров могут быть организованы в обычном регулярном, скоростном регулярном и экспрессном регулярном сообщениях.</p>

    <p>80. Городские автомобильные перевозки пассажиров в обычном регулярном сообщении должны осуществляться автобусами между основными пассажирообразующими пунктами города и иметь промежуточные остановочные пункты, как правило, с расстоянием между ними при многоэтажной застройке 350 - 800 м, при малоэтажной - 500 - 1000 м.</p>

    <p>81. При городских автомобильных перевозках пассажиров в скоростном регулярном сообщении на маршруте должно быть не более чем в два раза меньше промежуточных остановочных пунктов по сравнению с количеством остановочных пунктов на этом маршруте автомобильной перевозки пассажиров в обычном регулярном сообщении.</p>

    <p>82. При городских автомобильных перевозках пассажиров в экспрессном регулярном сообщении автобусами (кроме перевозок автобусами категории М2) на маршруте должно быть не менее чем в два раза меньше промежуточных остановочных пунктов по сравнению с количеством остановочных пунктов на этом маршруте автомобильной перевозки пассажиров в обычном регулярном сообщении или расстояние между остановочными пунктами более 2 км.</p>

    <p>83. При городских автомобильных перевозках пассажиров в экспрессном регулярном сообщении автобусами категории М2 остановки автобусов на промежуточных остановочных пунктах могут производиться только при необходимости высадки и посадки пассажиров.</p>

    <p>84. Пригородные автомобильные перевозки пассажиров могут быть организованы в обычном регулярном, скоростном регулярном и экспрессном регулярном сообщениях.</p>

    <p>85. Пригородные автомобильные перевозки пассажиров в обычном регулярном сообщении должны обеспечивать потребность пассажиров в поездках между пассажирообразующими пунктами (включая дачные поселки, зоны отдыха, поселки городского типа, центры сельских исполнительных комитетов), и на маршрутах таких перевозок расстояния между остановочными пунктами должны быть не более 6000 м (при наличии жилых строений) и не менее 1500 м (для вновь открываемых маршрутов).</p>

    <p>86. Пригородные автомобильные перевозки пассажиров в скоростном регулярном сообщении должны организовываться между основными пассажирообразующими пунктами, и на маршрутах этих перевозок должно быть меньше остановочных пунктов по сравнению с количеством остановочных пунктов на маршруте автомобильной перевозки пассажиров в обычном регулярном сообщении.</p>

    <p>87. При пригородных автомобильных перевозках пассажиров в экспрессном регулярном сообщении (кроме перевозок автобусами категории М2) должно быть не менее чем в два раза меньше промежуточных остановочных пунктов по сравнению с количеством остановочных пунктов на маршруте автомобильной перевозки пассажиров в обычном регулярном сообщении или расстояние между остановочными пунктами более 12 км.</p>

    <p>88. При пригородных автомобильных перевозках пассажиров в регулярном экспрессном сообщении автобусами категории М2 автобус останавливается на промежуточных остановочных пунктах только при необходимости высадки и посадки пассажиров.</p>

    <p>89. Заказчик или оператор городских и пригородных автомобильных перевозок пассажиров в регулярном сообщении имеет право:</p>

    <p>изучать спрос населения на автомобильные перевозки пассажиров в регулярном сообщении;</p>

    <p>устанавливать число и места остановочных пунктов маршрутов перевозок пассажиров в регулярном сообщении;</p>

    <p>вносить изменения в расписание или интервалы движения автобусов по согласованию с автомобильным перевозчиком, выполняющим перевозки пассажиров по маршруту в регулярном сообщении;</p>

    <p>контролировать выполнение автомобильными перевозчиками условий договора об организации перевозок пассажиров в регулярном сообщении;</p>

    <p>управлять движением автобусов по маршрутам;</p>

    <p>расторгнуть в одностороннем порядке с автомобильным перевозчиком договор об организации автомобильных перевозок пассажиров в регулярном сообщении в соответствии с условиями этого договора, а также при грубых нарушениях перевозчиком законодательства о лицензировании или установленных лицензионных требований и условий осуществления лицензируемой деятельности.</p>

    <p>90. Заказчик или оператор городских и пригородных автомобильных перевозок пассажиров в регулярном сообщении обязан:</p>

    <p>сформировать маршруты автомобильных перевозок пассажиров, по которым необходимо организовать движение автобусов в регулярном сообщении для удовлетворения спроса населения на автомобильные перевозки пассажиров в регулярном сообщении;</p>

    <p>проводить конкурс на право выполнения автомобильных перевозок пассажиров в регулярном сообщении в случаях, установленных законодательством;</p>

    <p>контролировать полноту оплаты проезда пассажирами;</p>

    <p>обеспечить наличие паспорта маршрута на каждый маршрут автомобильных перевозок пассажиров в регулярном сообщении;</p>

    <p>для выполнения перевозок пассажиров в регулярном сообщении заключить с автомобильными перевозчиками договор об организации автомобильных перевозок пассажиров в регулярном сообщении;</p>

    <p>контролировать качество и объем выполняемых автомобильными перевозчиками услуг;</p>

    <p>обеспечивать наличие расписания движения автобусов на остановочных пунктах маршрута автомобильных перевозок пассажиров в регулярном сообщении;</p>

    <p>рассматривать обращения граждан, индивидуальных предпринимателей и юридических лиц по вопросам организации и выполнения перевозок пассажиров в сроки, установленные законодательством Республики Беларусь.</p>

    <p>91. При городских автомобильных перевозках пассажиров в регулярном сообщении могут применяться как билеты одноразового пользования - на одну поездку, так и многоразового - на декаду, месяц и другие периоды времени.</p>

    <p>92. Билеты одноразового и многоразового пользования на городские перевозки пассажиров могут предназначаться для проезда только в автобусах или в автобусах и других видах городского пассажирского транспорта.</p>

    <p>93. На бланке билета должны быть указаны:</p>

    <p>название города, заказчика, оператора или автомобильного перевозчика;</p>

    <p>назначение, номер, серия и стоимость;</p>

    <p>срок действия (число поездок) и перечень видов транспорта, на которые распространяется его действие, и при необходимости краткая информация об условиях перевозок.</p>

    <p>94. Реализация билетов на городские автомобильные перевозки пассажиров в регулярном сообщении производится в пунктах продажи билетов и в салонах автобусов. Билет обмену и возврату не подлежит.</p>

    <p>95. Билеты на проезд в транспортных средствах при пригородных автомобильных перевозках пассажиров в регулярном сообщении должны продаваться в билетных кассах, расположенных на пассажирских терминалах, остановочных пунктах маршрутов и в других местах, а при отсутствии билетных касс - уполномоченным на то водителем автобуса или кондуктором с использованием кассовых суммирующих аппаратов транспорта или бланочных билетов установленной формы. Продажа бланочных билетов одноразового пользования отмечается в билетно-учетном листе.</p>

    <p>96. Билет одноразового пользования при пригородной автомобильной перевозке пассажиров в регулярном сообщении должен содержать наименование заказчика, оператора или автомобильного перевозчика, серию (на бланке билета) и номер, наименования начального и конечного остановочных пунктов маршрута поездки, маршрут движения автобуса, дату и время начала поездки, номер места (при продаже билета в автобусе - необязательно), стоимость проезда, дату и время выдачи билета. На бланочных билетах одноразового пользования могут не указываться маршрут движения автобуса, дата и время выдачи билета.</p>

    <p>97. Пригородные автомобильные перевозки пассажиров в регулярном сообщении могут выполняться по билетам многоразового пользования - на декаду, месяц и другие периоды. Билеты многоразового пользования могут быть оформлены на конкретное лицо.</p>

    <p>98. В билете многоразового пользования должны быть указаны заказчик, оператор или автомобильный перевозчик, назначение билета, номер, серия и стоимость, маршрут (часть маршрута, маршруты, пункт назначения, территория) и период действия (число поездок), фамилия, имя и отчество пассажира (на билете на конкретное лицо), а также при необходимости - краткая информация об условиях автомобильных перевозок.</p>

    <p>99. Если пассажир приобрел билет многоразового пользования для пригородных автомобильных перевозок в регулярном сообщении и желает иметь место для проезда, он должен заявить об этом кассиру билетной кассы и доплатить за услуги по бронированию места для проезда сидя. Кассир при наличии места обязан зарезервировать и указать пассажиру место для проезда сидя.</p>

    <p>На остановочных пунктах маршрута, не имеющих билетных касс, пассажир производит посадку в автобус при наличии свободных мест.</p>

    <p>100. Продажа билетов на пригородные автомобильные перевозки пассажиров в регулярном сообщении прекращается в кассе начального остановочного пункта маршрута за 5 минут до отправления автобуса, а в кассе промежуточного остановочного пункта маршрута или водителем в автобусе - непосредственно перед отправлением автобуса.</p>

    <p>101. Формы бланков билетов на городские и пригородные автомобильные перевозки пассажиров устанавливаются заказчиками автомобильных перевозок пассажиров в регулярном сообщении.</p>

    <p>102. Посадка и высадка пассажиров при городских автомобильных перевозках пассажиров в регулярном сообщении должны осуществляться на остановочных пунктах маршрута в порядке очереди. В автобусе с общей дверью для посадки и высадки пассажиров сначала производится высадка, затем - посадка. В автобусе с общим пассажирским салоном и двумя дверями посадка должна осуществляться через заднюю дверь, а высадка - через обе двери для пассажиров. В автобусе с тремя или четырьмя дверями посадка должна осуществляться через среднюю (средние) и заднюю двери, а высадка - через все двери для пассажиров. На конечном остановочном пункте маршрута при осуществлении контроля за наличием у пассажиров билетов и (или) документов, подтверждающих право на льготы по оплате проезда на автомобильном транспорте либо на бесплатный проезд, в автобусе, имеющем несколько пассажирских дверей, высадка пассажиров может производиться через одну дверь.</p>

    <p>103. При городских автомобильных перевозках пассажиров в регулярном сообщении через переднюю дверь автобуса, имеющего несколько пассажирских дверей, разрешается входить пассажирам с детьми дошкольного возраста, беременным женщинам, инвалидам, престарелым гражданам, а также контролирующим лицам.</p>

    <p>104. Посадка и высадка пассажиров при пригородных автомобильных перевозках пассажиров в регулярном сообщении должна осуществляться на остановочных пунктах маршрута в порядке очереди.</p>

    <p>105. Посадка пассажиров в автобус, имеющий несколько пассажирских дверей, должна осуществляться через переднюю дверь, а высадка - через все двери для пассажиров. Посадка пассажиров в автобус с одной пассажирской дверью должна производиться после окончания высадки пассажиров.</p>

    <p></p>

    <p align="center">Глава 7</p>

    <p align="center">МЕЖДУГОРОДНЫЕ АВТОМОБИЛЬНЫЕ ПЕРЕВОЗКИ ПАССАЖИРОВ</p>

    <p align="center">В РЕГУЛЯРНОМ СООБЩЕНИИ</p>

    <p></p>

    <p>106. Междугородные автомобильные перевозки пассажиров могут быть организованы в обычном регулярном, скоростном регулярном и экспрессном регулярном сообщениях.</p>

    <p>107. При междугородных автомобильных перевозках пассажиров в регулярном скоростном сообщении на маршруте протяженностью до 120 км должно быть не более двух промежуточных остановочных пунктов, от 120 до 240 км - не более трех и при свыше 240 км - не более четырех промежуточных остановочных пунктов, расположенных на пассажирских терминалах.</p>

    <p>108. При междугородных автомобильных перевозках пассажиров в регулярном экспрессном сообщении автобусами М3 на маршруте протяженностью до 120 км промежуточных остановочных пунктов не должно быть, при протяженности от 120 до 240 км - не более двух и свыше 240 км - не более трех промежуточных остановочных пунктов, расположенных на пассажирских терминалах.</p>

    <p>109. При междугородных автомобильных перевозках пассажиров в регулярном экспрессном сообщении автобусами категории М2 автобус останавливается на промежуточных остановочных пунктах маршрута только при необходимости высадки и посадки пассажиров либо перерыва в работе водителя.</p>

    <p>110. Заказчик либо оператор автомобильных перевозок пассажиров в регулярном сообщении или Министерство транспорта и коммуникаций имеют право:</p>

    <p>вносить в расписание движения автобусов изменения и дополнения;</p>

    <p>расторгнуть в одностороннем порядке с автомобильным перевозчиком договор об организации перевозок пассажиров в регулярном сообщении в соответствии с условиями этого договора, а также при грубых нарушениях автомобильным перевозчиком законодательства о лицензировании или установленных лицензионных требований и условий осуществления лицензируемой деятельности.</p>

    <p>111. Начальный и конечный остановочные пункты маршрута междугородной автомобильной перевозки пассажиров в регулярном сообщении, расположенные на территории города или поселка городского типа, должны находиться на пассажирском терминале.</p>

    <p>112. Промежуточный остановочный пункт маршрута междугородной автомобильной перевозки в регулярном сообщении, расположенный вне территории населенного пункта городского типа (на автомобильной дороге), должен иметь переходно-скоростные полосы, посадочную площадку с усовершенствованным покрытием, ограниченную бордюрным камнем со стороны проезжей части, навес или павильон и должен быть обозначен соответствующим знаком.</p>

    <p>113. Промежуточный остановочный пункт маршрута междугородной автомобильной перевозки пассажиров в регулярном сообщении может быть совмещен с остановочным пунктом маршрута городских или пригородных перевозок пассажиров в регулярном сообщении.</p>

    <p>114. При междугородных автомобильных перевозках пассажиров в регулярном сообщении должны применяться билеты, оформленные с применением кассовых суммирующих аппаратов транспорта или специальных компьютерных систем либо на бланках установленной формы.</p>

    <p>115. В билете на междугородную автомобильную перевозку в регулярном сообщении должны указываться:</p>

    <p>наименование автомобильного перевозчика;</p>

    <p>назначение билета;</p>

    <p>серия (на бланочном билете) и номер билета;</p>

    <p>наименование начального и конечного остановочных пунктов маршрута поездки пассажира;</p>

    <p>маршрут движения автобуса (номер маршрута);</p>

    <p>дата и время начала поездки (при продаже билета в автобусе - необязательно);</p>

    <p>номер места для сидения;</p>

    <p>стоимость проезда;</p>

    <p>дата и время выдачи билета.</p>

    <p>На бланочных билетах одноразового пользования могут не указываться дата и время их выдачи.</p>

    <p>116. Билеты на междугородные перевозки пассажиров в регулярном сообщении и багажные квитанции на провоз багажа должны оформляться в билетных кассах, расположенных на пассажирских терминалах, остановочных пунктах и в других установленных местах, а при отсутствии билетных касс - водителем автобуса.</p>

    <p>Продажа бланочных билетов отмечается в билетно-учетном листе.</p>

    <p>Продажа билетов на междугородные автомобильные перевозки пассажиров в регулярном сообщении прекращается в кассе начального остановочного пункта маршрута за 5 минут до отправления автобуса, а в кассе промежуточного остановочного пункта маршрута - непосредственно перед отправлением автобуса.</p>

    <p>117. Предварительная продажа билетов и бронирование места для проезда при междугородных автомобильных перевозках пассажиров в регулярном сообщении производятся не позднее чем за 15 суток и заканчиваются в день, предшествующий дню отправления автобуса.</p>

    <p>118. Бронирование мест для проезда при междугородных автомобильных перевозках пассажиров в регулярном сообщении может производиться телеграммой с уведомлением, а также по телефону с возможностью установления обратной телефонной связи или по сети Интернет.</p>

    <p>Бронирование места для проезда производится при наличии свободных мест. В заказе должны указываться заказчик, дата, время и пункт отправления, пункт назначения, число билетов, а также номер телефона заказчика (при бронировании по телефону обязательно).</p>

    <p>119. В случае, если билеты на забронированные места для проезда не востребованы за один час до отправления автобуса, бронирование аннулируется.</p>

    <p>120. Билет на льготный проезд при междугородной автомобильной перевозке пассажиров в регулярном сообщении транспортом общего пользования оформляется лицу, предъявившему документ, подтверждающий право на льготы по оплате проезда на автомобильном транспорте.</p>

    <p>121. Посадка пассажиров в автобус при междугородной автомобильной перевозке пассажиров в регулярном сообщении должна производиться в порядке очереди через переднюю дверь для пассажиров, а высадка - через все двери для пассажиров.</p>

    <p></p>

    <p align="center">Глава 8</p>

    <p align="center">МЕЖДУНАРОДНЫЕ АВТОМОБИЛЬНЫЕ ПЕРЕВОЗКИ ПАССАЖИРОВ</p>

    <p align="center">В РЕГУЛЯРНОМ СООБЩЕНИИ</p>

    <p></p>

    <p>122. Международные автомобильные перевозки пассажиров в регулярном сообщении выполняются на основе соответствующих разрешений, выдаваемых компетентными органами государств, по территориям которых проходит маршрут перевозки.</p>

    <p>123. Международные автомобильные перевозки пассажиров в регулярном сообщении должны обеспечивать связь между пунктами отправления и прибытия и проходить по автомобильным дорогам, открытым для международного сообщения, и улицам населенных пунктов.</p>

    <p>Остановки на международных маршрутах в регулярном сообщении должны быть предусмотрены на пассажирских терминалах.</p>

    <p>124. К автомобильным перевозчикам, выполняющим международные автомобильные перевозки пассажиров в регулярном сообщении, предъявляются дополнительные требования:</p>

    <p>опыт выполнения международных автомобильных перевозок пассажиров в нерегулярном сообщении не менее одного года;</p>

    <p>финансовое состояние, выражающееся в наличии собственных активов в размере 9000 евро на первый и 5000 евро на каждый последующий автобусы, выполняющие международные автомобильные перевозки пассажиров в регулярном сообщении.</p>

    <p>Автомобильный перевозчик не должен иметь задолженностей по платежам в бюджет.</p>

    <p>125. Для получения разрешения на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении автомобильный перевозчик должен подать соответствующее заявление в постоянно действующую комиссию Министерства транспорта и коммуникаций с приложением схемы маршрута перевозок, расписания движения автобусов по маршруту, согласованное с операторами пассажирских терминалов на территории Республики Беларусь, таблицы стоимостей проезда пассажиров и провоза багажа, графика работы водителей, копии договоров с иностранными партнерами об организации международных перевозок пассажиров в регулярном сообщении.</p>

    <p>(в ред. постановления Совмина от 06.05.2009 N 599)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>126. После принятия постоянно действующей комиссией Министерства транспорта и коммуникаций решения о возможности выдачи разрешения на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении и получения соответствующих разрешений от компетентных органов всех государств, по территории которых проходит маршрут, данное Министерство выдает автомобильному перевозчику разрешение на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении или на проезд по территории иностранных государств. Бланки указанных разрешений, выдаваемых автомобильному перевозчику, оформляются в количестве, соответствующем числу автобусов, используемых при выполнении перевозок по маршруту.</p>

    <p>127. Срок действия разрешения на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении должен соответствовать сроку действия договора автомобильного перевозчика с иностранными партнерами об организации международных автомобильных перевозок пассажиров и срокам действия разрешений компетентных органов других государств, по территориям которых проходит маршрут. К данному разрешению прилагается расписание движения автобусов, утверждаемое Министерством транспорта и коммуникаций.</p>

    <p>128. Автомобильному перевозчику запрещено вносить какие-либо изменения или дополнения в разрешение на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении.</p>

    <p>129. Министерство транспорта и коммуникаций оформляет соответствующие документы на открытие маршрута и направляет их на согласование в компетентные органы государств, по территории которых проходит маршрут.</p>

    <p>130. Изменение маршрута, мест остановок, расписания движения автобусов, а также закрытие маршрута производятся после предварительного согласования с компетентными органами государств, по территории которых проходит маршрут.</p>

    <p>131. Время пересечения Государственной границы Республики Беларусь автобусами каждого маршрута международной перевозки пассажиров в регулярном сообщении Министерство транспорта и коммуникаций согласовывает с Государственным пограничным комитетом и Государственным таможенным комитетом.</p>

    <p>132. Автомобильный перевозчик должен начать выполнение международных автомобильных перевозок пассажиров в регулярном сообщении не позднее чем через 90 дней после получения соответствующих разрешений, а за 15 дней до начала работы на маршруте опубликовать в средствах массовой информации Республики Беларусь сведения о маршруте, условиях перевозок, тарифах и расписании движения, а также заключить договоры на оказание услуг с операторами пассажирских терминалов, расположенных на данном маршруте.</p>

    <p>133. Министерство транспорта и коммуникаций выдает разрешения на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении или на проезд по территории иностранных государств при наличии следующих оснований:</p>

    <p>имеется согласие на выдачу такого разрешения от компетентного органа государства, по территории которого планировалось прохождение маршрута;</p>

    <p>на заявляемом маршруте не работает другой автомобильный перевозчик по аналогичному расписанию движения или потребности в автомобильных перевозках пассажиров на этом маршруте не удовлетворяются;</p>

    <p>автомобильный перевозчик располагает необходимым количеством автобусов со сроком эксплуатации не более 15 лет для выполнения международных перевозок пассажиров в регулярном сообщении;</p>

    <p>автомобильный перевозчик располагает работниками, соответствующими установленным требованиям;</p>

    <p>пункты пропуска через Государственную границу Республики Беларусь имеют организационную или техническую возможность обеспечить движение автобусов по заявляемому маршруту;</p>

    <p>выполнение автомобильным перевозчиком иных требований настоящих Правил и законодательных актов в области транспортной деятельности.</p>

    <p>(п. 133 в ред. постановления Совмина от 06.05.2009 N 599)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>134. При возникновении необходимости у автомобильного перевозчика приостановить или прекратить международные перевозки в регулярном сообщении он должен не позднее чем за 15 дней до этого получить соответствующее согласие Министерства транспорта и коммуникаций и проинформировать население через оператора пассажирского терминала.</p>

    <p>135. Автомобильный перевозчик, зарегистрированный в Республике Беларусь, обязан ежегодно до 1 февраля письменно информировать Министерство транспорта и коммуникаций о выполнении международных автомобильных перевозок пассажиров в регулярном сообщении за предыдущий год с указанием количества выполненных рейсов и перевезенных пассажиров.</p>

    <p>136. К автомобильному перевозчику, нарушившему порядок выполнения международных автомобильных перевозок пассажиров в регулярном сообщении, Министерством транспорта и коммуникаций могут быть приняты следующие меры:</p>

    <p>предупреждение;</p>

    <p>приостановление или прекращение действия разрешения на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении.</p>

    <p>137. Министерство транспорта и коммуникаций может прекратить действие разрешения на выполнение международных автомобильных перевозок пассажиров в регулярном сообщении в случаях:</p>

    <p>письменного обращения автомобильного перевозчика (с изложением причин);</p>

    <p>письменного обращения компетентного органа иностранного государства;</p>

    <p>истечения срока действия лицензии либо прекращения или приостановки ее действия;</p>

    <p>невыполнения условия о сроке начала автомобильной перевозки пассажиров на международном маршруте в течение 90 суток с даты получения такого разрешения, приостановления или прекращения перевозок без согласия Министерства транспорта и коммуникаций;</p>

    <p>выполнения перевозок без заключения договоров на обслуживание с операторами пассажирских терминалов;</p>

    <p>передачи указанного разрешения другому лицу;</p>

    <p>совершения автомобильным перевозчиком правонарушений при перемещении транспортных средств через Государственную границу Республики Беларусь.</p>

    <p>138. При определении контролирующими лицами в пункте пропуска через Государственную границу Республики Беларусь невозможности продолжения поездки пассажира, совершающего автомобильную поездку в регулярном сообщении, уполномоченным на это в соответствии с законодательством Республики Беларусь должностным лицом должна быть сделана запись в билетно-учетном листе о высадке пассажира с последующим прекращением его дальнейшей автомобильной перевозки.</p>

    <p>139. При международных автомобильных перевозках пассажиров в регулярном сообщении должны применяться бланки билетов установленной формы.</p>

    <p>140. В билете для международной перевозки пассажира автобусом в регулярном сообщении должны указываться:</p>

    <p>наименование автомобильных перевозчиков (операторов), организующих перевозку;</p>

    <p>назначение билета;</p>

    <p>серия и номер билета;</p>

    <p>фамилия и имя пассажира согласно данным документа, удостоверяющего личность, или свидетельства о регистрации ходатайства о предоставлении статуса беженца или дополнительной защиты в Республике Беларусь либо свидетельства о предоставлении дополнительной защиты в Республике Беларусь (в случае отсутствия документа, удостоверяющего личность);</p>

    <p>(в ред. постановлений Совмина от 23.12.2008 N 2010, от 19.05.2009 N 646)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>наименование начального и конечного остановочных пунктов маршрута поездки пассажира;</p>

    <p>вид тарифа и стоимость проезда;</p>

    <p>номер места для сидения;</p>

    <p>маршрут перевозки (номер рейса);</p>

    <p>дата, время и место отправления;</p>

    <p>дата оформления билета;</p>

    <p>место оформления билета и кем оформлен.</p>

    <p>Продажа билета отмечается в билетно-учетном листе.</p>

    <p>141. По заявлению пассажира ему может быть выдан дубликат билета для международной перевозки пассажира в регулярном сообщении.</p>

    <p>142. Билет для международной перевозки пассажира в регулярном сообщении не подлежит передаче другому лицу для поездки. Лицо не имеет права на поездку при несовпадении данных, указанных в билете, с соответствующими данными документа, удостоверяющего личность, или свидетельства о регистрации ходатайства о предоставлении статуса беженца или дополнительной защиты в Республике Беларусь либо свидетельства о предоставлении дополнительной защиты в Республике Беларусь (в случае отсутствия документа, удостоверяющего личность).</p>

    <p>(в ред. постановлений Совмина от 23.12.2008 N 2010, от 19.05.2009 N 646)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>143. Число билетов, проданных на международную автомобильную перевозку пассажиров автобусом в регулярном сообщении, не должно превышать числа мест для сидения, установленного заводом-изготовителем.</p>

    <p>144. Для пересечения границы документы пассажиров, багаж, ручная кладь, валюта и ценности должны быть оформлены пассажирами в соответствии с пограничными и таможенными правилами государства, по территории которого осуществляется перевозка.</p>

    <p>145. Порядок предоставления льгот или скидок на оплату проезда для детей и других категорий пассажиров при международной автомобильной перевозке пассажиров в регулярном сообщении определяется договорами между автомобильными перевозчиками (операторами), организующими перевозку, а также международными договорами и соглашениями.</p>

    <p></p>

    <p align="center">Глава 9</p>

    <p align="center">УСЛОВИЯ ВЫПОЛНЕНИЯ АВТОМОБИЛЬНЫХ ПЕРЕВОЗОК ПАССАЖИРОВ</p>

    <p align="center">В НЕРЕГУЛЯРНОМ СООБЩЕНИИ</p>

    <p></p>

    <p>146. Автомобильные перевозки пассажиров в нерегулярном сообщении могут выполняться по автомобильным дорогам и улицам населенных пунктов, пригодным для проезда соответствующего транспортного средства.</p>

    <p>147. Особый порядок автомобильных перевозок пассажиров в нерегулярном сообщении устанавливается при перевозках пассажиров автомобилями-такси и автомобильных перевозках групп детей автобусами.</p>

    <p>148. Заказчиком автомобильных перевозок пассажиров в нерегулярном сообщении может быть юридическое или физическое лицо.</p>

    <p>149. Автомобильные перевозки пассажиров в нерегулярном сообщении автомобилями-такси выполняются на основании публичного договора об автомобильной перевозке пассажиров, а легковыми автомобилями и автобусами - на основании договора о фрахтовании для автомобильной перевозки пассажиров.</p>

    <p>150. При необходимости выполнения систематических автомобильных перевозок пассажиров в нерегулярном сообщении заказчик либо оператор автомобильных перевозок пассажиров может заключать с автомобильными перевозчиками договор об организации автомобильных перевозок пассажиров, в котором определяются маршруты и устанавливаются сроки подачи транспортных средств, тип и количество используемых транспортных средств, требования к ним и ответственность сторон, порядок расчетов за автомобильные перевозки пассажиров. Кроме того, в данном договоре могут быть указаны объемы автомобильных перевозок пассажиров и иные условия.</p>

    <p>При выполнении разовой автомобильной перевозки пассажиров в нерегулярном сообщении между заказчиком и автомобильным перевозчиком может оформляться заказ на автомобильную перевозку пассажиров по форме, утверждаемой Министерством транспорта и коммуникаций.</p>

    <p>Договор об организации автомобильных перевозок пассажиров не исключает необходимости заключения договора о фрахтовании для автомобильной перевозки пассажиров.</p>

    <p>151. Организация автомобильных перевозок пассажиров в нерегулярном сообщении может осуществляться на основании договора об оказании услуг по организации автомобильных перевозок пассажиров, заключаемого заказчиком автомобильных перевозок пассажиров с оператором автомобильных перевозок пассажиров.</p>

    <div>
        <p></p>
    </div>

    <p>Пункт 152 вступает в силу через шесть месяцев после официального опубликования (пункт 4 данного документа).</p>

    <div>
        <p></p>
    </div>

    <p>152. Заключение договора о фрахтовании для автомобильной перевозки пассажиров в нерегулярном сообщении подтверждается заказ-нарядом, который составляется до начала выполнения перевозки пассажиров в нерегулярном сообщении.</p>

    <p>153. При перевозке пассажиров по договору о фрахтовании для автомобильной перевозки пассажиров легковыми автомобилями или автобусами категории М2 одновременное фрахтование возможно не более чем тремя заказчиками.</p>

    <p>154. При автомобильных перевозках пассажиров по договору о фрахтовании для автомобильной перевозки пассажиров заказчик должен назначить одного из пассажиров старшим (сопровождающим), который является его представителем, и указать это в заказ-наряде.</p>

    <div>
        <p></p>
    </div>

    <p>Пункт 155 вступает в силу через шесть месяцев после официального опубликования (пункт 4 данного документа).</p>

    <div>
        <p></p>
    </div>

    <p>155. Бланки заказ-наряда являются бланками строгой отчетности и должны иметь учетную серию и номер, которые присваиваются республиканским унитарным предприятием "Издательство "Белбланкавыд", изготавливающим эти бланки.</p>

    <p>156. Время использования транспортного средства по договору о фрахтовании для автомобильной перевозки пассажиров включает время на подачу от места стоянки до места, указанного заказчиком в данном договоре, время перевозки, а также время на возврат этого транспортного средства до места стоянки. В путевом листе должны быть указаны заказчик, серия, номер заказ-наряда и дата его оформления.</p>

    <p>157. Плата за автомобильную перевозку пассажиров в нерегулярном сообщении устанавливается в соответствии с действующим законодательством. Время простоя транспортного средства по вине автомобильного перевозчика заказчиком не оплачивается.</p>

    <p>158. При автомобильной перевозке пассажиров в нерегулярном сообщении должны предусматриваться остановки для отдыха и питания пассажиров и экипажа транспортного средства.</p>

    <p>159. Заказчик автомобильных перевозок пассажиров в нерегулярном сообщении имеет право:</p>

    <p>изменять маршрут перевозки пассажиров с согласия автомобильного перевозчика и при условии возмещения дополнительных затрат автомобильному перевозчику, рассчитанных по действующим тарифам;</p>

    <p>отказаться от заявленной перевозки пассажиров письменно, предупредив автомобильного перевозчика или оператора автомобильных перевозок пассажиров до начала выполнения перевозки. В этом случае автомобильный перевозчик или оператор автомобильных перевозок пассажиров должен возвратить заказчику полученную от него сумму за вычетом расходов, понесенных автомобильным перевозчиком по этой перевозке;</p>

    <p>получать информацию об условиях перевозки пассажиров;</p>

    <p>требовать возмещения ущерба, причиненного по вине автомобильного перевозчика или оператора автомобильных перевозок пассажиров;</p>

    <p>предъявлять претензии и иски, вытекающие из договора об организации автомобильных перевозок пассажиров, договора об оказании услуг по организации автомобильных перевозок пассажиров в нерегулярном сообщении или договора о фрахтовании для автомобильной перевозки пассажиров.</p>

    <p>160. Заказчик автомобильных перевозок пассажиров в нерегулярном сообщении обязан:</p>

    <p>оплачивать оказанные услуги в соответствии с договором о фрахтовании для автомобильной перевозки пассажиров и договором об оказании услуг по организации автомобильных перевозок пассажиров в нерегулярном сообщении;</p>

    <p>возмещать причиненный автомобильному перевозчику ущерб или затраты, понесенные автомобильным перевозчиком или оператором автомобильных перевозок пассажиров по вине заказчика;</p>

    <p>своевременно письменно уведомлять автомобильного перевозчика или оператора автомобильных перевозок пассажиров о необходимости изменений условий перевозки;</p>

    <p>выполнять иные обязанности, предусмотренные законодательством или заключенными договорами об организации автомобильных перевозок пассажиров в нерегулярном сообщении.</p>

    <p>161. Отправление и прибытие автобусов в нерегулярном сообщении должны осуществляться в местах формирования групп пассажиров, согласованных заказчиком и автомобильным перевозчиком, установленных местными исполнительными и распорядительными органами, а также на площадках гостиниц, других организаций и площадках для стоянки автомобилей в жилых зонах.</p>

    <p>При использовании автобусов категории М3 для выполнения международных автомобильных перевозок пассажиров в нерегулярном сообщении по заказам туристических организаций посадка и высадка пассажиров должны осуществляться на пассажирских терминалах либо в местах, определенных местными исполнительными и распорядительными органами в пределах своих административно-территориальных единиц.</p>

    <p>Посадка и высадка пассажиров на пассажирских терминалах могут осуществляться автомобильными перевозчиками, выполняющими автомобильные перевозки пассажиров в нерегулярном сообщении, за исключением перевозок автомобилями-такси, только на основе соответствующего договора с оператором пассажирского терминала.</p>

    <p>162. Количество пассажиров в транспортном средстве при междугородных и международных автомобильных перевозках в нерегулярном сообщении не должно превышать числа мест для сидения, установленного заводом-изготовителем для данного транспортного средства.</p>

    <p>163. Международные автомобильные перевозки пассажиров в нерегулярном сообщении могут быть организованы по следующим схемам:</p>

    <p>"маятниковые" перевозки - многоразовые перевозки пассажиров, организованные для доставки из одного и того же пункта отправления в один и тот же пункт назначения заранее организованных групп пассажиров. Каждая группа состоит из пассажиров, которые перевозятся в одном направлении и возвращаются в пункт отправления в ходе одной из последующих обратных поездок одним и тем же автомобильным перевозчиком. Посадка и высадка пассажиров при выполнении "маятниковой" перевозки на промежуточных пунктах маршрута не допускаются. Первый обратный рейс из пункта назначения и последний рейс в пункт назначения каждой серии "маятниковых" перевозок осуществляются без пассажиров. При выполнении таких перевозок с согласия компетентных органов государств может совершаться обратный рейс с другой группой или другим автомобильным перевозчиком либо производиться посадка и высадка пассажиров в течение обратного рейса;</p>

    <p>кольцевой тур при закрытых дверях - автомобильные перевозки пассажиров, выполняемые на одном и том же транспортном средстве, которое перевозит одну и ту же группу пассажиров по всему маршруту и доставляет их в тот же пункт отправления;</p>

    <p>перевозка пассажиров в пункт назначения, обратно без пассажиров - перевозка, при которой пассажиры перевозятся в пункт назначения, а при возвращении в транспортном средстве находится только экипаж;</p>

    <p>транзитные перевозки - перевозки по территории определенной страны, являющиеся частью автомобильной перевозки пассажиров, пункты отправления и назначения которой находятся в других странах. На территории этой страны без специального разрешения не производятся ни посадка, ни высадка пассажиров;</p>

    <p>прочие перевозки - перевозки, при которых рейс в пункт назначения осуществляется без пассажиров, а возвращение - с пассажирами, а также другие автомобильные перевозки пассажиров, которые не могут быть отнесены к иным перечисленным в настоящем пункте схемам перевозки.</p>

    <p>164. При выполнении международных автомобильных перевозок пассажиров в нерегулярном сообщении автомобильный перевозчик должен иметь разрешения на проезд по территориям иностранных государств, если их наличие предусмотрено договорами с этими государствами. В разрешении на проезд по территории иностранного государства указываются наименование автомобильного перевозчика, его юридический адрес и телефон, номер государственной регистрации автобуса, маршрут следования и дата выдачи этого разрешения. Данное разрешение заверяется подписью и печатью органа, выдавшего его. Использованные белорусскими автомобильными перевозчиками такие разрешения должны быть возвращены органу, их выдавшему.</p>

    <p>165. Для международной автомобильной перевозки пассажиров в нерегулярном сообщении автомобильным перевозчиком оформляется формуляр, который должен находиться у водителя. Заверенный список пассажиров для заполнения формуляра предоставляется автомобильному перевозчику заказчиком.</p>

    <p>Формуляр является бланком строгой отчетности и изготавливается на бумаге зеленого цвета.</p>

    <p>166. Формуляры, заказ-наряды по выполненным автомобильным перевозкам пассажиров в нерегулярном сообщении хранятся автомобильным перевозчиком не менее трех лет с даты заполнения.</p>

    <p></p>

    <p align="center">Глава 10</p>

    <p align="center">АВТОМОБИЛЬНЫЕ ПЕРЕВОЗКИ ПАССАЖИРОВ АВТОМОБИЛЯМИ-ТАКСИ</p>

    <p></p>

    <p>167. Автомобильные перевозки пассажиров автомобилями-такси организуются местными исполнительными и распорядительными органами либо по их решению операторами автомобильных перевозок пассажиров.</p>

    <p>168. Для выполнения автомобильных перевозок пассажиров автомобилями-такси автомобильный перевозчик может заключать с диспетчером такси договор об оказании услуг по организации автомобильных перевозок пассажиров, а также по решению местных исполнительных и распорядительных органов с оператором автомобильных перевозок пассажиров автомобилями-такси - договор об организации автомобильных перевозок пассажиров.</p>

    <p>169. Размер платы за автомобильную перевозку пассажиров автомобилем-такси определяется по таксометру на основании установленных тарифов за подачу автомобиля-такси по заказу, посадку в автомобиль-такси, 1 км оплачиваемого пробега и 1 час оплачиваемого простоя или движения автомобиля-такси со скоростью, меньшей отношения тарифа за 1 час оплачиваемого простоя к тарифу за 1 км оплачиваемого пробега. Размер платы за подачу автомобиля-такси по заказу, посадку в автомобиль-такси, тарифы за 1 км пробега и 1 час простоя объявляются пассажиру автомобильным перевозчиком или диспетчером такси. Размер платы за посадку устанавливается автомобильным перевозчиком исходя из его затрат, связанных с выполнением посадки и высадки пассажиров, укладки и выгрузки багажа и ручной клади.</p>

    <p>170. Ожидать пассажиров водитель автомобиля-такси имеет право на стоянках, специально предназначенных для автомобилей-такси, обозначенных дорожным знаком "Место стоянки такси", а также в иных местах, не запрещенных для стоянки Правилами дорожного движения, утвержденными Указом Президента Республики Беларусь от 28 ноября 2005 г. N 551 "О мерах по повышению безопасности дорожного движения" (Национальный реестр правовых актов Республики Беларусь, 2005 г., N 189, 1/6961) (далее - Правила дорожного движения).</p>

    <p>171. Диспетчеры такси или автомобильные перевозчики, самостоятельно выполняющие прием и передачу заказов на выполнение перевозок автомобилями-такси при помощи средств электросвязи, осуществляют оборудование диспетчерских и автомобилей-такси средствами электросвязи в соответствии с действующим законодательством.</p>

    <p>172. Диспетчер такси или автомобильный перевозчик, осуществляющие прием и передачу заказов при помощи средств электросвязи, обязаны:</p>

    <p>иметь необходимое оборудование и средства связи, а также специальные разрешения (лицензии) на их использование;</p>

    <p>иметь персонал, осуществляющий прием заказов от физических лиц и передачу их водителям автомобилей-такси;</p>

    <p>вести учет фактического наличия автомобилей-такси, осуществляющих прием и передачу заказов при помощи средств электросвязи, по времени суток;</p>

    <p>осуществлять централизованный прием от пассажиров и передачу на исполнение водителям автомобилей-такси заказов на перевозки;</p>

    <p>вести учет и в течение 6 месяцев хранить информацию о полученных и выполненных заказах на перевозки автомобилями-такси (дата и время принятия заказа от пассажира, место подачи автомобиля-такси, дата и время передачи заказа водителю автомобиля-такси);</p>

    <p>заключить с местным исполнительным и распорядительным органом или уполномоченным им оператором перевозок пассажиров автомобилями-такси договор об организации автомобильных перевозок пассажиров;</p>

    <p>вести учет фактически исполненных заказов водителями автомобилей-такси;</p>

    <p>представлять по требованию местного исполнительного и распорядительного органа или уполномоченного им оператора автомобильных перевозок пассажиров автомобилями-такси информацию об организации и выполнении автомобильных перевозок пассажиров автомобилями-такси.</p>

    <p>173. Водитель автомобиля-такси обязан:</p>

    <p>знать в пределах обслуживаемой территории расположение и названия улиц и основных объектов, расположение стоянок автомобилей-такси, пунктов оказания медицинской помощи, опасные участки улично-дорожной сети, а также номера телефонов оператора автомобильных перевозок пассажиров, диспетчера такси, автомобильного перевозчика, милиции и пунктов скорой медицинской помощи;</p>

    <p>быть вежливым и доброжелательным в общении с пассажирами и контролирующими лицами;</p>

    <p>доставлять пассажиров по указанным ими адресам в пределах обслуживаемой территории;</p>

    <p>находиться в салоне или непосредственной близости от автомобиля-такси при ожидании заказа на выполнение перевозки на стоянке, специально предназначенной для автомобиля-такси;</p>

    <p>осуществлять посадку пассажиров на стоянке в порядке очереди;</p>

    <p>останавливать автомобиль-такси для выполнения перевозки по сигналу потенциального пассажира, если автомобиль-такси не задействован на обслуживании пассажиров и остановка не противоречит Правилам дорожного движения и требованиям безопасности дорожного движения;</p>

    <p>при обнаружении неисправности автомобиля-такси, таксометра принять меры по их устранению (если это не связано с нарушением их пломбировки) или доставить автомобиль к месту ремонта;</p>

    <p>при выявлении неисправностей, не позволяющих продолжить обслуживание пассажира, произвести с ним расчет по показаниям таксометра и оказать ему при необходимости содействие в продолжении поездки;</p>

    <p>после посадки пассажира для совершения поездки и уточнения у пассажира пункта назначения начинать движение с включенным таксометром;</p>

    <p>следовать по кратчайшему или иному маршруту движения, согласованному с пассажиром, с соблюдением Правил дорожного движения;</p>

    <p>вносить изменения в маршрут движения с согласия или по инициативе пассажира;</p>

    <p>по окончании перевозки, выполненной с условием предварительной оплаты стоимости перевозки, выдать пассажиру кассовый чек и произвести с ним расчет (с учетом суммы, внесенной при посадке);</p>

    <p>по окончании перевозки по безналичной оплате выдать пассажиру кассовый чек, получить от него подтверждение о выполненной перевозке в порядке, определенном автомобильным перевозчиком;</p>

    <p>после расчета за выполненную перевозку водитель должен выдать пассажиру багаж, а при обнаружении забытых пассажиром вещей принять все необходимые меры по их возвращению владельцу;</p>

    <p>выполнять полученные от диспетчера такси заказы на перевозки пассажиров;</p>

    <p>передавать диспетчеру такси информацию о месте нахождения автомобиля-такси после выполнения каждого заказа;</p>

    <p>соблюдать другие требования, установленные настоящими Правилами и иными актами законодательства.</p>

    <p>174. Водитель автомобиля-такси имеет право:</p>

    <p>требовать от пассажиров соблюдения общественного порядка;</p>

    <p>прекратить поездку при нарушении пассажиром общественного порядка, произвести с ним расчет, высадить его либо обратиться в органы внутренних дел;</p>

    <p>обращаться в органы внутренних дел за помощью для установления личности пассажира, уклоняющегося от оплаты проезда;</p>

    <p>получать от пассажира до начала обслуживания предварительную оплату в размере, не превышающем предполагаемую стоимость поездки и простоя в ожидании;</p>

    <p>считать заказ несостоявшимся, если заказчик перевозки на автомобиле-такси не явился в согласованное с ним место по истечении 10 минут после назначенного времени.</p>

    <p>175. Водителю автомобиля-такси запрещается:</p>

    <p>перевозить пассажиров с неисправным или выключенным таксометром;</p>

    <p>перевозить пассажиров и их багаж и (или) ручную кладь в количестве, превышающем нормы, установленные технической характеристикой автомобиля-такси;</p>

    <p>производить посадку пассажиров без согласия лица, заключившего первым договор об автомобильной перевозке пассажиров на автомобиле-такси;</p>

    <p>требовать от пассажира плату сверх показаний таксометра;</p>

    <p>закрывать таксометр и его составные части какими-либо предметами;</p>

    <p>выполнять автомобильные перевозки, не связанные с осуществлением лицензируемой деятельности на транспортном средстве, оборудованном и (или) оформленном как автомобиль-такси;</p>

    <p>курить во время движения автомобиля-такси.</p>

    <p>176. Диспетчер такси имеет право:</p>

    <p>получать информацию от водителей о месте нахождения автомобиля-такси после выполнения каждого заказа;</p>

    <p>осуществлять контроль за исполнением водителями переданных им заказов на перевозки автомобилями-такси;</p>

    <p>принимать участие в рассмотрении обращений пассажиров о качестве выполненных услуг водителями автомобилей-такси;</p>

    <p>вносить в местный исполнительный и распорядительный орган или уполномоченному им оператору автомобильных перевозок пассажиров автомобилями-такси предложения о совершенствовании организации перевозок пассажиров на автомобилях-такси.</p>

    <p>177. Пассажир автомобиля-такси обязан:</p>

    <p>по окончании поездки оплатить перевозку согласно показаниям таксометра;</p>

    <p>не отвлекать водителя во время движения и соблюдать общественный порядок в автомобиле-такси;</p>

    <p>согласовывать с водителем время и место ожидания;</p>

    <p>в случае несвоевременного снятия заказа на перевозку оплатить сумму в соответствии с показаниями таксометра прибывшего автомобиля-такси;</p>

    <p>возместить стоимость подачи транспортного средства в случае несвоевременного отказа от заказанной перевозки автомобилем-такси;</p>

    <p>соблюдать другие требования, установленные настоящими Правилами и иными актами законодательства.</p>

    <p>178. Пассажир автомобиля-такси имеет право:</p>

    <p>нанимать автомобиль-такси для совершения поездки в пункт назначения в пределах установленной территории обслуживания;</p>

    <p>заказывать (в том числе по телефону) автомобиль-такси с указанием места и времени его прибытия;</p>

    <p>провозить с собой бесплатно других пассажиров, их багаж и ручную кладь в количестве, не превышающем нормы, установленной технической характеристикой автомобиля-такси;</p>

    <p>требовать от водителя автомобиля-такси движения по кратчайшему или другому разрешенному для проезда маршруту к пункту назначения;</p>

    <p>при оформлении заказа на поездку в автомобиле-такси получать информацию об ориентировочной стоимости и условиях предоставляемых услуг;</p>

    <p>отменить ранее сделанный заказ на перевозку, но не позже чем за 30 минут до установленного времени прибытия автомобиля-такси, сообщив об этом в пункт приема заказов;</p>

    <p>провозить домашних животных (собак, кошек и других) и птиц в клетках, ящиках, мешках или сумках с водонепроницаемым адсорбирующим дном. Собака в наморднике и на коротком поводке может перевозиться пассажиром не моложе 16 лет (собака потенциально опасной породы перевозится только совершеннолетним пассажиром). При этом пассажир берет на себя ответственность в случае порчи имущества автомобильного перевозчика.</p>

    <p>179. Право пользования автомобилями-такси вне очереди предоставляется беременным женщинам, пассажирам с детьми дошкольного возраста и инвалидам с явными признаками инвалидности.</p>

    <p></p>

    <p align="center">Глава 11</p>

    <p align="center">АВТОМОБИЛЬНЫЕ ПЕРЕВОЗКИ ГРУПП ДЕТЕЙ АВТОБУСАМИ</p>

    <p></p>

    <p>180. При организованных автомобильных перевозках групп детей автобусами в нерегулярном сообщении обеспечение безопасности движения возлагается на автомобильного перевозчика, а безопасного поведения детей - на заказчика и назначенных им сопровождающих.</p>

    <p>181. Сопровождение автобусов, используемых для выполнения организованных автомобильных перевозок групп детей, и инструктаж водителей этих автобусов проводятся соответствующими подразделениями Государственной автомобильной инспекции.</p>

    <p>182. Отбор лиц для сопровождения детей, а также инструктаж этих лиц осуществляются заказчиком.</p>

    <p>(в ред. постановления Совмина от 20.04.2009 N 499)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>183. Автомобильные перевозчики, выполняющие автомобильные перевозки групп детей автобусами в нерегулярном сообщении, либо заказчик этих перевозок обязаны заблаговременно, но не позднее трех суток до начала перевозки, представить в подразделения Государственной автомобильной инспекции (по месту отправления групп детей) официальное уведомление о планируемой перевозке. В данном уведомлении указываются дата и маршрут движения, марка и номер государственной регистрации автобуса (автобусов), фамилии и инициалы водителей, которые будут выполнять перевозку детей, с приложением копий списков детей и лиц, их сопровождающих, утвержденных заказчиком.</p>

    <p>(в ред. постановления Совмина от 20.04.2009 N 499)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>(часть исключена. - Постановление Совмина от 20.04.2009 N 499)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>184. После получения уведомления, указанного в пункте 183 настоящих Правил, сотрудники соответствующего подразделения Государственной автомобильной инспекции обязаны проинструктировать водителей об особенностях требований Правил дорожного движения при автомобильных перевозках групп детей, а также мерах предосторожности, обеспечивающих безопасность таких перевозок по маршруту.</p>

    <p>Инструктаж водителей иностранных автомобильных перевозчиков, не владеющих русским языком, проводится с участием переводчика, который приглашается организацией - организатором перевозки. Информация об инструктаже водителей заносится под роспись каждого из инструктируемых в специальный журнал, который хранится в соответствующем подразделении Государственной автомобильной инспекции.</p>

    <p>185. Технический осмотр автобусов, в том числе с иностранной регистрацией, предусмотренных для автомобильной перевозки групп детей в нерегулярном сообщении, проводится не ранее чем за 7 дней до начала выполнения перевозки на технической базе автомобильных перевозчиков либо в первоочередном порядке на диагностических станциях. По результатам технического осмотра составляется акт технического осмотра автобуса или диагностическая карта в двух экземплярах с заключением о его допуске к перевозке групп детей. Акт технического осмотра или диагностическая карта подписывается членами комиссии и заверяется печатью организации по месту составления. Первый экземпляр акта технического осмотра или диагностической карты передается водителю автобуса, находится в автобусе до окончания поездки, а затем хранится у автомобильного перевозчика в течение 12 месяцев, второй - в организации, проводившей технический осмотр, в течение 10 дней после возвращения группы детей из поездки.</p>

    <p>186. В состав специально созданных комиссий по проведению технических осмотров автобусов, как правило, должны включаться начальник и другие работники службы (отдела) технического контроля, начальник и другие работники службы (отдела) безопасности движения, работники службы (отдела) эксплуатации, другие лица, ответственные за организацию технического обслуживания и ремонта автобусов.</p>

    <p>187. К автомобильной перевозке автобусами групп детей допускаются водители, имеющие не менее трех лет непрерывного стажа работы на механических транспортных средствах категории "D" и не привлекавшиеся на протяжении последних двух лет к административной ответственности за нарушения Правил дорожного движения, о чем в соответствующие подразделения Государственной автомобильной инспекции должно быть представлено письменное подтверждение, заверенное подписью руководителя и печатью организации (в том числе и иностранной), предоставившей водителей для перевозки групп детей.</p>

    <p>188. Для автомобильной перевозки автобусами групп детей на расстояние более 450 км на каждый автобус, перевозящий детей, выделяется по два водителя.</p>

    <p>189. Автомобильным перевозчикам, выполняющим автомобильные перевозки групп детей автобусами, запрещается допускать к поездке водителей, отдых которых между сменами был менее 12 часов.</p>

    <p>190. Заказчик автомобильной перевозки групп детей на каждый автобус назначает совершеннолетнего сопровождающего, а если число перевозимых детей более 20 - двух совершеннолетних сопровождающих. Сопровождающие обязаны принимать меры, обеспечивающие безопасную перевозку групп детей автобусами. Из числа сопровождающих назначается старший, который должен находиться в головном автобусе и следить за выполнением требований настоящих Правил в ходе перевозки.</p>

    <p>191. Общее количество перевозимых в автобусах детей и взрослых не должно превышать числа мест для сидения в соответствии с технической характеристикой данного автобуса.</p>

    <p>192. Водители автобусов, в том числе автомобильных перевозчиков иностранных государств, выполняющие перевозки групп детей, обязаны соблюдать Правила дорожного движения и требования настоящих Правил, а также установленный режим труда и отдыха.</p>

    <p>193. При возникновении в пути следования технических неисправностей автобуса, угрожающих безопасности движения, а также при ухудшении состояния здоровья водителей запрещается дальнейшее движение до устранения обстоятельств, препятствующих безопасному движению.</p>

    <p>194. При автомобильных перевозках групп детей автобусами по территории Республики Беларусь скорость движения автобусов, включая автобусы с мягкими сиденьями, не должна превышать 70 км/ч. На автобусах, используемых при выполнении перевозки групп детей (одиночных или следующих колонной), в соответствии с требованиями Правил дорожного движения независимо от времени суток должен быть включен ближний свет фар или дневные ходовые огни (при их наличии) и установлены опознавательные знаки "Перевозка детей".</p>

    <p>195. Автомобильная перевозка групп детей автобусами с 23.00 до 05.00 часов, а также в условиях недостаточной видимости (туман, дождь, снегопад и тому подобное) не рекомендуется. С 23.00 до 05.00 часов в порядке исключения допускается перевозка детей к железнодорожным вокзалам и аэропортам и от них, а также при задержках в пути до ближайшего места ночлега.</p>

    <p>196. При получении информации об автомобильной перевозке групп детей автобусами в составе организованной транспортной колонны, включающей от 3 до 10 автобусов, подразделения Государственной автомобильной инспекции обязаны обеспечить их сопровождение одним транспортным средством оперативного назначения, а колонны, включающей свыше 10 автобусов, - двумя транспортными средствами оперативного назначения.</p>

    <p>197. Сопровождение организованной транспортной колонны автобусов при автомобильной перевозке групп детей осуществляется от места ее формирования до конечного пункта назначения в пределах Республики Беларусь.</p>

    <p>198. Если автомобильная перевозка детей выполняется одним или двумя автобусами, сопровождение транспортными средствами оперативного назначения Государственной автомобильной инспекции не требуется.</p>

    <p>199. В случаях выявления нарушений требований настоящих Правил или Правил дорожного движения дальнейшая автомобильная перевозка групп детей автобусами до принятия мер по устранению нарушений и обстоятельств, препятствующих дальнейшему безопасному движению, запрещается.</p>

    <p>200. Положения настоящей главы применяются при выполнении автомобильных перевозок автобусами групп детей до 16 лет общей численностью 8 и более человек. В составе группы детей не учитываются дети, перевозка каждого из которых осуществляется в сопровождении родителя (родителей).</p>

    <p></p>

    <p align="center">Глава 12</p>

    <p align="center">ПОРЯДОК ОРГАНИЗАЦИИ РАБОТЫ ПАССАЖИРСКИХ ТЕРМИНАЛОВ</p>

    <p></p>

    <p>201. Обустройство и информационное обеспечение пассажирских терминалов и остановочных пунктов на них должно соответствовать требованиям технических нормативных правовых актов.</p>

    <p>202. Оказание услуг на пассажирском терминале автомобильному перевозчику производится согласно соответствующим договорам между оператором терминала и автомобильным перевозчиком.</p>

    <p>203. На пассажирском терминале оказываются следующие виды услуг: реализация билетов, управление прибытием и отправлением автобусов, контроль экипировки и санитарного состояния автобусов, бытовое обслуживание пассажиров, водителей, кондукторов и другие.</p>

    <p>204. На пассажирском терминале, обеспечивающем пригородные, междугородные или международные автомобильные перевозки пассажиров, должны иметься:</p>

    <p>надпись с наименованием пассажирского терминала;</p>

    <p>указатели с номерами на платформах, а при необходимости - с названиями конечных пунктов маршрутов или направлениями;</p>

    <p>схема размещения помещений и служб;</p>

    <p>расписание отправления и прибытия автобусов с указанием номера платформы;</p>

    <p>таблица расстояний и тарифы на проезд;</p>

    <p>перечень категорий граждан, которые имеют право на льготы по оплате проезда на автомобильном транспорте или внеочередное приобретение билетов;</p>

    <p>схемы размещения пассажирских мест в автобусах;</p>

    <p>перечень оказываемых пассажирам услуг;</p>

    <p>информация о номерах телефонов, по которым осуществляется бронирование мест для проезда;</p>

    <p>режим работы пассажирского терминала и билетных касс;</p>

    <p>схема безопасного движения пешеходов;</p>

    <p>телефоны должностных лиц, к которым могут обратиться пассажиры в случае возникновения спорных ситуаций в процессе их обслуживания.</p>

    <p>205. Гражданам, находящимся на пассажирском терминале, через громкоговорящую связь на государственных языках Республики Беларусь или на одном из них сообщается информация:</p>

    <p>о несвоевременном отправлении или прибытии автобусов - непосредственно после получения такой информации с последующим повторением через каждые 15 минут;</p>

    <p>об отмене рейса или замене автобуса на автобус другой марки - за 1,5 часа до времени отправления, установленного расписанием движения, или как только об этом поступила информация, и повторяется через каждые 15 минут;</p>

    <p>о введении дополнительного рейса или об изменении порядка работы билетных касс - непосредственно после получения информации и повторяется через каждые 15 минут.</p>

    <p>206. Книга замечаний и предложений должна находиться у администратора пассажирского терминала, диспетчера или кассира билетной кассы.</p>

    <p>207. Работа билетных касс на пассажирском терминале должна обеспечивать минимальные затраты времени пассажиров на приобретение билетов и начинаться за 30 минут до начала выполнения первого рейса с этого пассажирского терминала, а заканчиваться не ранее времени отправления последнего рейса.</p>

    <p>208. Текущая продажа билетов на рейсы, на которые объявлена посадка, должна производиться в билетных кассах пассажирского терминала в первоочередном порядке.</p>

    <p>209. В местах расположения билетных касс должна размещаться следующая информация:</p>

    <p>наименование билетных касс и номер каждой из них (если их число больше одной);</p>

    <p>расписание отправления и прибытия автобусов по рейсам, на которые осуществляется продажа билетов, и тарифы на проезд;</p>

    <p>перечень категорий граждан, которые имеют право на льготы по оплате проезда на автомобильном транспорте и внеочередное приобретение билетов;</p>

    <p>перечень оказываемых пассажирам услуг;</p>

    <p>информация о номерах телефонов, по которым осуществляется бронирование мест для проезда;</p>

    <p>режим работы билетных касс;</p>

    <p>телефоны должностных лиц, к которым могут обратиться пассажиры в случае возникновения спорных ситуаций в процессе их обслуживания.</p>

    <p>210. Продажа билетов может производиться в билетных кассах или в других удобных для пассажиров местах с применением кассовых суммирующих аппаратов транспорта или специальных компьютерных систем.</p>

    <p>211. В камеру хранения пассажирского терминала не должны приниматься вещи, запрещенные к автомобильной перевозке.</p>

    <p>212. Плата за хранение багажа в камере хранения пассажирского терминала взимается в зависимости от размера багажа и на основании почасового тарифа за каждый полный или неполный час, если иное не установлено оператором пассажирского терминала.</p>

    <p>213. Срок хранения багажа в ячейке автоматической камеры хранения пассажирского терминала может быть не более 3 суток, если иное не установлено оператором пассажирского терминала.</p>

    <p>Изъятие багажа из ячейки автоматической камеры хранения пассажирского терминала должно производиться комиссией в составе должностного лица - оператора пассажирского терминала, сотрудника милиции и третьего лица.</p>

    <p>214. Багаж, сданный в камеру хранения пассажирского терминала и не востребованный владельцем в течение 30 дней, подлежит реализации. Его владелец в течение 6 месяцев имеет право получить компенсацию в размере суммы реализации багажа, из которой должны быть вычтены расходы, связанные с хранением и реализацией.</p>

    <p></p>

    <p align="center">Глава 13</p>

    <p align="center">ПРАВА И ОБЯЗАННОСТИ ПАССАЖИРОВ</p>

    <p></p>

    <p>215. Пассажир имеет право:</p>

    <p>приобрести билет на проезд по маршруту, открытому для автомобильных перевозок пассажиров в регулярном сообщении, занять в автобусе место, указанное в билете или автомобильным перевозчиком, либо свободное место и совершить поездку (кроме случаев, когда автомобильный перевозчик может отказать в перевозке);</p>

    <p>пользоваться льготами по оплате проезда на автомобильном транспорте, установленными законами и актами Президента Республики Беларусь;</p>

    <p>бесплатно перевозить одно место маломерной ручной клади и такие личные вещи, как носимая одежда, зонт, телефон мобильной связи, фотоаппарат, портативная видеокамера, трость, а также одну сумку, папку или мешок для предметов личного обихода и документов размерами до 40 x 20 x 10 см или суммой трех измерений не более 70 см и массой не более 5 кг;</p>

    <p>провозить за плату сверх нормы бесплатного провоза (если иное не определено соответствующим договором с автомобильным перевозчиком) в автобусах без багажного отсека не более одного места маломерной ручной клади, а в автобусах с багажным отсеком - не более двух мест маломерного багажа или одного места среднемерного багажа;</p>

    <p>провозить за плату в багажном отсеке (если иное не определено соответствующим договором с автомобильным перевозчиком) при наличии технической возможности и с согласия автомобильного перевозчика сверхнормативное количество маломерных и среднемерных мест багажа, а также крупномерные места багажа;</p>

    <p>провозить бесплатно во внутриреспубликанском сообщении специально обученную собаку-проводника, сопровождающую инвалида по зрению;</p>

    <p>провозить с собой в счет разрешенных к перевозке мест багажа и (или) ручной клади бесплатно или платно (в зависимости от общего числа и мерности мест) мелких домашних животных (собак, кошек и других) и птиц в клетках, ящиках, мешках или сумках с водонепроницаемым адсорбирующим дном при условии ответственности пассажира за соблюдение мер безопасности и санитарных норм;</p>

    <p>провозить в нерегулярном сообщении с согласия автомобильного перевозчика при выполнении условий обеспечения безопасности пассажиров и экипажа собаку крупной породы (высота в холке более 50 см). При этом пассажир должен быть не моложе 16 лет, а если собака потенциально опасной породы, то пассажир должен быть совершеннолетним;</p>

    <p>совершить поездку по приобретенному ранее билету без доплаты, если для автомобильной перевозки пассажиров используется автобус, стоимость проезда в котором выше стоимости приобретенного билета;</p>

    <p>отказаться от поездки с получением уплаченной за нее суммы либо совершить поездку, получив разницу между уплаченной суммой и фактически причитающейся платой за проезд, если автомобильный перевозчик использует автобус, в котором стоимость проезда ниже стоимости приобретенного билета;</p>

    <p>сдать билет до начала поездки и получить в установленном порядке полностью или частично уплаченную стоимость проезда;</p>

    <p>объявлять ценность багажа при его автомобильной перевозке или хранении не выше его реальной стоимости с предъявлением его содержимого;</p>

    <p>обратиться к администрации пассажирского терминала с письменным заявлением о вскрытии ячейки автоматической камеры хранения;</p>

    <p>получать своевременную и точную информацию о расписании движения автобусов, стоимости проезда и других условиях автомобильных перевозок пассажиров;</p>

    <p>пользоваться по собственному выбору дополнительными услугами, предоставляемыми автомобильными перевозчиками и операторами пассажирских терминалов;</p>

    <p>вносить заказчику или оператору автомобильных перевозок пассажиров в регулярном сообщении или автомобильному перевозчику предложения о совершенствовании перевозок, работы пассажирских терминалов, повышении качества обслуживания пассажиров, безопасности автомобильных перевозок, эффективном использовании автобусов;</p>

    <p>требовать от автомобильного перевозчика выполнения условий договора об автомобильной перевозке пассажиров и настоящих Правил;</p>

    <p>получить в соответствии с законодательством возмещение за вред, причиненный его жизни, здоровью или имуществу по вине автомобильного перевозчика.</p>

    <p>216. Пассажир обязан:</p>

    <p>соблюдать требования настоящих Правил, Правил дорожного движения и иных нормативных правовых актов, а также выполнять условия договора об автомобильной перевозке пассажиров, заключенного с автомобильным перевозчиком;</p>

    <p>своевременно приобретать билет и в полном объеме оплачивать проезд, если иное не предусмотрено законами и актами Президента Республики Беларусь, у водителя, в кассе пассажирского терминала или других местах продажи - до начала поездки, у кондуктора (при его наличии) - до следующей остановки;</p>

    <p>оплатить в установленных случаях провоз багажа и (или) ручной клади (иметь багажную квитанцию или подтверждение оплаты провоза ручной клади);</p>

    <p>оплатить услуги, предоставленные в транспортном средстве или на пассажирском терминале;</p>

    <p>иметь и сохранять до конца поездки билеты и багажные квитанции, иметь при себе оригиналы документов, подтверждающих право на льготы по оплате проезда на автомобильном транспорте, и предъявлять их по требованию контролирующих лиц;</p>

    <p>обеспечить сопровождение при городских и пригородных автомобильных перевозках ребенка до 7 лет, при междугородных перевозках - до 14 лет и при международных - до 16 лет;</p>

    <p>производить размещение ручной клади в салоне транспортного средства и места крупномерного багажа в багажном отсеке в соответствии с указаниями автомобильного перевозчика;</p>

    <p>по прибытии в пункт назначения освободить салон транспортного средства и получить багаж;</p>

    <p>осуществлять посадку в транспортное средство и высадку из него в соответствии с требованиями настоящих Правил;</p>

    <p>занимать место, указанное в билете;</p>

    <p>уступать при городской перевозке пассажиров в регулярном сообщении специально обозначенные места для сидения пассажирам с детьми дошкольного возраста, беременным женщинам, инвалидам и лицам пожилого возраста;</p>

    <p>держаться за поручень во время движения автобуса при проезде в салоне автобуса стоя;</p>

    <p>ожидать транспортное средство на посадочной площадке, а при ее отсутствии - на тротуаре; после выхода из транспортного средства не находиться на краю посадочной площадки или на краю тротуара;</p>

    <p>выходить на проезжую часть, если посадка с посадочной площадки или тротуара невозможна, только после остановки транспортного средства;</p>

    <p>заблаговременно известить водителя о необходимости остановки автобуса при наличии на маршруте остановки по требованию;</p>

    <p>не причинять своими действиями вред пассажирам, ущерб их багажу и ручной клади, а также салону и багажному отсеку транспортного средства;</p>

    <p>сообщать водителю об обнаруженных в салоне транспортного средства вещах и документах, оставленных без присмотра;</p>

    <p>при автомобильной перевозке собаки или кошки обеспечить наличие жетона и регистрационного свидетельства животного с отметкой ветеринарного врача о вакцинации против бешенства, а в установленных случаях - ветеринарного свидетельства или ветеринарной справки;</p>

    <p>соблюдать санитарные нормы при автомобильной перевозке домашних животных (собак, кошек и других) и птиц;</p>

    <p>иметь надлежащим образом оформленные документы на право пересечения границ соответствующих государств при осуществлении международной поездки;</p>

    <p>соблюдать установленные правила пересечения границы государства, по территории которого выполняется международная автомобильная перевозка пассажиров, присутствовать во время таможенного осмотра багажа и другого его имущества, а также при отборе контролирующими органами для экспресс-анализа образцов и проб принадлежащих ему веществ и материалов;</p>

    <p>возместить в установленном законодательством порядке автомобильному перевозчику и (или) другим пассажирам ущерб, причиненный собственными неосторожными или умышленными действиями;</p>

    <p>сохранять отрывную часть багажной бирки в течение всей поездки и предъявлять ее водителю для получения багажа;</p>

    <p>при утере багажной квитанции, отрывной части багажной бирки или документа на хранение вещей в камере хранения подать лицу, ответственному за вещи, письменное заявление с указанием вида упаковки и описи вещей;</p>

    <p>не создавать препятствий для передвижения пассажиров по салону автобуса при размещении ручной клади в проходах и на площадках у дверей автобуса, а также не размещать ручную кладь на сиденьях транспортных средств;</p>

    <p>не создавать своим состоянием, поведением и действиями проблем другим пассажирам, водителям и кондукторам;</p>

    <p>не пользоваться аварийным оборудованием транспортного средства в ситуации, не угрожающей жизни и здоровью людей;</p>

    <p>не засорять салон транспортного средства;</p>

    <p>не провозить запрещенные к перевозке предметы в багаже и (или) ручной клади;</p>

    <p>не провозить в салоне (кроме автомобиля-такси) места среднемерной (при наличии багажного отсека) и крупномерной ручной клади;</p>

    <p>не курить в салоне транспортного средства;</p>

    <p>не находиться в одежде или с ручной кладью, загрязняющей одежду пассажиров или салон транспортного средства.</p>

    <p>217. Пассажир несет ответственность за нарушение требований настоящих Правил, нанесение материального ущерба автомобильному перевозчику, заказчику или другим участникам автомобильной перевозки пассажиров.</p>

    <p></p>

    <p align="center">Глава 14</p>

    <p align="center">ПРАВА И ОБЯЗАННОСТИ АВТОМОБИЛЬНЫХ ПЕРЕВОЗЧИКОВ</p>

    <p></p>

    <p>218. Автомобильный перевозчик или его представитель при выполнении автомобильных перевозок пассажиров имеет право:</p>

    <p>требовать от заказчика городских, пригородных и междугородных внутриобластных автомобильных перевозок пассажиров в регулярном сообщении содержания автомобильных дорог и улиц населенных пунктов в надлежащем состоянии;</p>

    <p>обращаться в местные исполнительные и распорядительные органы по вопросам организации ремонта автомобильных дорог и улиц населенных пунктов, по которым проходит установленный маршрут движения автобусов;</p>

    <p>прекращать движение на маршруте при неисполнении заказчиком или оператором автомобильных перевозок пассажиров договорных обязательств, предупредив об этом заказчика или оператора автомобильных перевозок пассажиров не позднее чем за 7 рабочих дней;</p>

    <p>сокращать объем автомобильных перевозок пассажиров транспортом общего пользования в соответствии с фактическими объемами финансирования, если иное не установлено в договоре об организации автомобильных перевозок пассажиров;</p>

    <p>требовать от пассажира соблюдения настоящих Правил, условий договора об автомобильных перевозках пассажиров и иных актов законодательства;</p>

    <p>получать плату за автомобильную перевозку пассажира, провоз багажа и ручной клади по установленным тарифам, если иное не предусмотрено законами и актами Президента Республики Беларусь;</p>

    <p>проверять у пассажиров билеты и документы, подтверждающие право на льготы по оплате проезда на автомобильном транспорте;</p>

    <p>проверять при международных автомобильных перевозках пассажиров соответствие данных, указанных в билете или формуляре, данным документа, удостоверяющего личность, или свидетельства о регистрации ходатайства о предоставлении статуса беженца или дополнительной защиты в Республике Беларусь либо свидетельства о предоставлении дополнительной защиты в Республике Беларусь (в случае отсутствия документа, удостоверяющего личность) пассажира;</p>

    <p>(в ред. постановлений Совмина от 23.12.2008 N 2010, от 19.05.2009 N 646)</p>

    <p>(см. текст в предыдущей редакции)</p>

    <p>отменять рейс и приостанавливать движение транспортного средства в случае возникновения угрозы жизни или здоровью пассажиров и членов экипажа;</p>

    <p>ограничить или приостановить автомобильные перевозки пассажиров в регулярном сообщении при возникновении стихийного бедствия, эпидемии или другой чрезвычайной ситуации, оповестив об этом население через средства массовой информации, а в экстренных случаях при прямой угрозе безопасности перевозок - немедленно;</p>

    <p>сделать в багажной квитанции отметку о состоянии багажа или его упаковки с согласия пассажира. Если пассажир возражает, то автомобильный перевозчик может отказать в приеме багажа к автомобильной перевозке;</p>

    <p>отказать пассажиру в перевозке багажа и (или) ручной клади, если есть основания сомневаться в их безопасной перевозке или сумме объявленной ценности багажа, когда пассажир отказывается предъявить багаж и (или) ручную кладь для осмотра или доказать документально объявленную ценность багажа;</p>

    <p>отказать пассажиру в перевозке сверхнормативного числа мест маломерного и среднемерного багажа и (или) ручной клади, а также в перевозке крупномерных мест багажа и (или) ручной клади;</p>

    <p>сертифицировать свою транспортную деятельность по перевозке пассажиров;</p>

    <p>требовать возмещения ущерба, причиненного ему по вине пассажира, в соответствии с актами законодательства и заключенным договором об автомобильной перевозке пассажиров;</p>

    <p>отказать пассажиру в автомобильной перевозке в случаях, предусмотренных статьей 31 Закона Республики Беларусь "Об автомобильном транспорте и автомобильных перевозках".</p>

    <p>219. Автомобильный перевозчик при выполнении автомобильных перевозок пассажиров обязан:</p>

    <p>выполнять автомобильные перевозки пассажиров в соответствии с настоящими Правилами, Правилами дорожного движения и иными актами законодательства;</p>

    <p>ознакомить водителя со схемой маршрута и расписанием движения;</p>

    <p>обеспечивать наличие на пассажирских терминалах и у водителей необходимых технологических документов (схем маршрутов, расписаний движения и других);</p>

    <p>иметь карточку маршрута или разрешение на выполнение автомобильных перевозок пассажиров в регулярном сообщении;</p>

    <p>своевременно подавать транспортное средство и обеспечивать перевозку пассажиров в нерегулярном сообщении в сроки в соответствии с заключенным договором о фрахтовании для автомобильных перевозок пассажиров, а в регулярном сообщении при городских и пригородных автомобильных перевозках пассажиров - не ранее чем за 3 минуты и не позже чем на 5 минут относительно времени по расписанию; при междугородных автомобильных перевозках пассажиров - не ранее чем за 5 минут и не позже чем на 10 минут относительно времени по расписанию. В начальных пунктах пригородных, междугородных и международных перевозок пассажиров в регулярном сообщении подавать автобус для посадки пассажиров за 10 минут до времени отправления по расписанию;</p>

    <p>обеспечивать техническое и санитарное состояние, оснащение и оформление транспортного средства в соответствии с установленными требованиями;</p>

    <p>обеспечивать продажу билетов через билетные кассы и в автобусах;</p>

    <p>обеспечивать безопасность выполнения автомобильных перевозок пассажиров и дорожного движения, соблюдать экологические и санитарно-гигиенические нормы;</p>

    <p>обеспечивать проверку у пассажиров наличия и соответствия билетов и багажных квитанций (кассовых чеков) на перевозку багажа и провоз ручной клади;</p>

    <p>обеспечивать соблюдение законодательных актов о предоставлении пассажирам льгот по оплате проезда на автомобильном транспорте;</p>

    <p>осуществлять обязательное страхование в порядке, установленном законодательством;</p>

    <p>выполнять требования контролирующих лиц;</p>

    <p>допускать при выполнении автомобильной перевозки пассажиров нахождение в транспортном средстве только водителей этого транспортного средства, пассажиров с билетами, кондукторов и контролеров;</p>

    <p>не допускать нахождения в транспортном средстве вещей, не принадлежащих членам экипажа или пассажирам;</p>

    <p>не допускать при автомобильной перевозке пассажиров, их багажа и ручной клади переполнения салона и превышения технически допустимой общей массы транспортного средства, установленной заводом-изготовителем, а также разрешенных максимальной массы транспортного средства, нагрузок на оси и установленного числа перевозимых пассажиров;</p>

    <p>перевозить в автобусах с багажными отсеками среднемерный и крупномерный багаж только в багажных отсеках;</p>

    <p>обеспечивать общедоступность информации об автомобильных перевозках пассажиров и условиях их выполнения, о тарифах на перевозки, а при международных перевозках - о необходимых документах и других требованиях;</p>

    <p>информировать пассажиров о том, что за все скрытые и запрещенные к автомобильной перевозке предметы, а также за неправильно оформленные документы они несут личную ответственность;</p>

    <p>оказывать пассажирам на бесплатной и платной основе объявленные дополнительные услуги;</p>

    <p>использовать в случаях, предусмотренных актами законодательства, кассовый суммирующий аппарат транспорта, таксометр, контрольное устройство (тахограф);</p>

    <p>обеспечивать доставку пассажиров в пункты назначения в случае прерывания автомобильной перевозки пассажиров по обстоятельствам, зависящим от автомобильного перевозчика;</p>

    <p>оказывать содействие на платной основе другим автомобильным перевозчикам по их просьбе в перевозке пассажиров, обслуживание которых прервано и не может быть выполнено собственными силами этих автомобильных перевозчиков;</p>

    <p>возмещать пассажирам причиненные жизни, здоровью вред или ущерб имуществу вследствие неисполнения или ненадлежащего исполнения автомобильным перевозчиком обязательств и обязанностей, вытекающих из договоров и законодательства;</p>

    <p>рассматривать обращения пассажиров по вопросам качества транспортного обслуживания и принимать соответствующие меры по совершенствованию обслуживания пассажиров;</p>

    <p>принимать в соответствии с законодательством необходимые меры по пресечению нарушений пассажирами общественного порядка и требований настоящих Правил;</p>

    <p>сообщать в правоохранительные органы об обнаружении в салоне транспортного средства предметов, оставленных без присмотра, а также о противоправных действиях пассажиров и других лиц в отношении пассажиров.</p>

    <p>220. Автомобильному перевозчику запрещается без наличия карточки маршрута или соответствующего разрешения выполнять автомобильные перевозки пассажиров в регулярном сообщении (производить посадку-высадку пассажиров на остановочных пунктах маршрута), а также заезжать на пассажирский терминал без наличия договора на пользование этим терминалом.</p>

    <p></p>

    <p align="center">Глава 15</p>

    <p align="center">ПРАВА И ОБЯЗАННОСТИ ЧЛЕНОВ ЭКИПАЖА ТРАНСПОРТНОГО СРЕДСТВА</p>

    <p></p>

    <p>221. Член экипажа транспортного средства (водитель, кондуктор) в соответствии со своими полномочиями имеет право:</p>

    <p>продавать билеты и багажные квитанции (если их продажа не обеспечена билетными кассами);</p>

    <p>контролировать оплату проезда;</p>

    <p>не допустить к поездке или высадить на ближайшей остановке пассажира в случаях, когда автомобильный перевозчик имеет право отказать пассажиру в перевозке;</p>

    <p>выдавать багаж на особых условиях, если не предъявлена багажная квитанция или отрывная часть багажной бирки;</p>

    <p>присутствовать во время осмотра транспортного средства и багажа уполномоченными лицами компетентных органов;</p>

    <p>контролировать соблюдение и требовать от пассажиров выполнения настоящих Правил;</p>

    <p>обжаловать в установленном законодательством порядке неправомерные действия контролирующих лиц;</p>

    <p>вносить предложения о совершенствовании перевозок, работы пассажирских терминалов, повышении качества обслуживания пассажиров, безопасности автомобильных перевозок пассажиров, об улучшении условий труда и отдыха, эффективном использовании транспортных средств.</p>

    <p>222. Член экипажа транспортного средства (водитель, кондуктор) в соответствии со своими полномочиями обязан:</p>

    <p>знать и выполнять настоящие Правила, правила техники безопасности и пожарной безопасности;</p>

    <p>соблюдать правила дорожного движения государства проезда, типовые инструкции водителей транспортных средств, правила технической эксплуатации транспортного средства и безопасности движения (водитель);</p>

    <p>проверять перед началом работы и систематически во время работы техническое состояние транспортного средства, контролировать перед началом движения закрытие дверей и багажных отсеков (водитель);</p>

    <p>выполнять правила пограничного, таможенного, санитарного и других видов контроля при выполнении международной перевозки пассажиров;</p>

    <p>выполнять оперативные указания компетентных органов и уполномоченных ими организаций;</p>

    <p>обеспечивать соблюдение пассажирами настоящих Правил в части, их касающейся;</p>

    <p>выполнять установленный режим труда и отдыха;</p>

    <p>проверять наличие и соответствие билетов и (или) документов, подтверждающих право на льготы по оплате проезда на автомобильном транспорте, багажных квитанций на перевозку багажа и оплату провоза ручной клади сверх нормы бесплатного провоза;</p>

    <p>обеспечивать безопасную автомобильную перевозку пассажиров;</p>

    <p>оказывать помощь пассажирам по размещению ручной клади (кроме городских автомобильных перевозок в регулярном сообщении);</p>

    <p>контролировать размещение ручной клади в салоне транспортного средства;</p>

    <p>принимать от пассажиров, размещать (кроме крупномерных мест) и выдавать им багаж;</p>

    <p>останавливать транспортное средство по требованию лиц, имеющих на то право, и предъявлять им для контроля требуемые документы, дополнительное и специальное оборудование;</p>

    <p>оказать при необходимости пассажиру доврачебную помощь или вызвать скорую медицинскую помощь либо принять меры по доставке этого пассажира в ближайшее лечебное учреждение;</p>

    <p>в случае дорожно-транспортного происшествия действовать в соответствии с Правилами дорожного движения;</p>

    <p>при автомобильных перевозках пассажиров в регулярном сообщении обеспечивать движение строго по маршруту с посадкой-высадкой пассажиров в установленных для этого местах после полной остановки у передней границы остановочного пункта маршрута (или как можно ближе к ней) в пределах остановочного пункта вдоль продольного края посадочной площадки или тротуара (не далее 0,3 м по горизонтали от продольного края посадочной площадки или тротуара улицы населенного пункта или дороги до подножки автобуса). При вынужденных посадке-высадке в других местах не создавать препятствий для движения других транспортных средств и пешеходов, выполнить посадку с тротуара и высадку на тротуар или обочину, исключив при возможности необходимость пересечения пассажирами проезжей части дороги;</p>

    <p>осуществлять продажу билетов только на остановочном пункте маршрута (в случае продажи билетов водителем);</p>

    <p>начинать движение транспортного средства только с закрытыми дверями и открывать их для посадки-высадки на остановках;</p>

    <p>проверять перед началом работы техническую исправность кассового суммирующего аппарата транспорта или таксометра;</p>

    <p>содержать в надлежащем санитарном состоянии транспортное средство, его салон и багажный отсек;</p>

    <p>включать отопление салона при температуре воздуха ниже +5 °С или согласно указаниям автомобильного перевозчика;</p>

    <p>знать расположение остановочных пунктов маршрута и опасных участков на маршруте, а также пунктов оказания технической и медицинской помощи;</p>

    <p>не допускать переполнения салона и багажного отсека сверх установленной нормы для конкретного транспортного средства;</p>

    <p>объявлять на маршруте названия текущей и следующей остановок по прибытии на остановочный пункт (при междугородных и международных перевозках - время стоянки на нем) и следующей остановки до закрытия дверей и отправления автобуса, а об изменении маршрута объявлять на каждом остановочном пункте;</p>

    <p>предупреждать пассажиров о закрытии дверей транспортного средства;</p>

    <p>выполнять автомобильную перевозку пассажиров в регулярном сообщении в соответствии с утвержденным расписанием движения, а в нерегулярном сообщении - в соответствии со сроками, установленными договором о фрахтовании для автомобильной перевозки пассажиров;</p>

    <p>периодически напоминать пассажирам о необходимости оплаты проезда (при городских перевозках);</p>

    <p>предупреждать пассажиров о предстоящей проверке билетов и оказывать содействие контролирующим лицам в осуществлении контроля;</p>

    <p>информировать пассажиров об условиях автомобильной перевозки и требованиях к их поведению;</p>

    <p>быть вежливым, доброжелательным и тактичным при обслуживании пассажиров;</p>

    <p>иметь надлежащим образом оформленные документы на право пересечения государственных границ при международных автомобильных перевозках, своевременно информировать пассажиров о предстоящем прохождении контроля при пересечении государственных границ;</p>

    <p>сдавать оставленные в транспортном средстве вещи, документы или деньги на ответственное хранение по акту о сдаче вещей;</p>

    <p>оказывать содействие пассажиру в его дальнейшей поездке при вынужденном прекращении перевозки.</p>

    <p></p>

    <p align="center">Глава 16</p>

    <p align="center">ОБЕСПЕЧЕНИЕ БЕЗОПАСНОГО ВЫПОЛНЕНИЯ АВТОМОБИЛЬНЫХ</p>

    <p align="center">ПЕРЕВОЗОК ПАССАЖИРОВ</p>

    <p></p>

    <p>223. Безопасное выполнение перевозок пассажиров должно обеспечиваться автомобильными перевозчиками, заказчиками и операторами автомобильных перевозок пассажиров, дорожными организациями и другими юридическими лицами, осуществляющими транспортную деятельность по перевозке пассажиров.</p>

    <p>224. Ответственность за организацию работы по обеспечению автомобильных перевозок пассажиров возлагается на руководителей организаций и индивидуальных предпринимателей, являющихся автомобильными перевозчиками.</p>

    <p>225. При непригодности дорожных условий для осуществления автомобильных перевозок пассажиров или несоответствия их установленным требованиям автомобильный перевозчик должен принимать меры по приостановлению и (или) изменению маршрута перевозок.</p>

    <p>226. К водителям, выполняющим автомобильные перевозки пассажиров, предъявляются требования, установленные настоящими Правилами и другими актами законодательства. Автомобильный перевозчик может предъявлять к водителям дополнительные требования по обеспечению безопасности дорожного движения и перевозок пассажиров, не противоречащие действующему законодательству и настоящим Правилам.</p>

    <p>227. Автомобильному перевозчику запрещается понуждать или поощрять водителей транспортных средств к нарушению требований безопасности дорожного движения.</p>

    <p>228. Графики работы водителей должны обеспечивать соблюдение норм законодательства Республики Беларусь и международных договоров в части режима труда и отдыха водителей.</p>

    <p>Работа водителей в командировке должна быть организована в соответствии с действующим законодательством.</p>

    <p>229. Автомобильный перевозчик должен обеспечить нахождение принадлежащих ему транспортных средств при межсменном хранении на специально предназначенных для этого охраняемых стоянках.</p>

    <p>230. Автомобильный перевозчик должен соблюдать правила технической эксплуатации транспортных средств в соответствии с инструкциями их организаций-изготовителей. Транспортное средство должно проходить плановое техническое обслуживание с установленной периодичностью, о чем у автомобильного перевозчика должны быть подтверждающие документы.</p>

    <p>231. Автомобильный перевозчик должен обеспечить контроль технического состояния транспортного средства с отметкой в путевом листе перед началом работы. Допуск к автомобильным перевозкам пассажиров транспортных средств, находящихся в технически неисправном состоянии, запрещается.</p>

    <p>232. Автомобильный перевозчик должен предъявлять эксплуатируемые им транспортные средства для их государственного технического осмотра в порядке и с периодичностью, установленными законодательством.</p>

    <p>233. Автомобильный перевозчик имеет право при выполнении автомобильной перевозки пассажиров осуществлять контроль за соблюдением положений нормативных правовых актов, регламентирующих безопасность перевозки.</p>

    <p>234. Автомобильный перевозчик для обеспечения безопасного выполнения автомобильных перевозок пассажиров обязан:</p>

    <p>организовать работу по выполнению требований нормативных правовых актов в области обеспечения безопасности дорожного движения и автомобильных перевозок пассажиров;</p>

    <p>иметь службу безопасности движения или назначить на должность, связанную с обеспечением безопасных автомобильных перевозок пассажиров, ответственное лицо со специальной подготовкой;</p>

    <p>организовывать повышение квалификации своих работников по вопросам обеспечения безопасности дорожного движения и автомобильных перевозок пассажиров, а также соблюдения правил охраны труда при этих перевозках;</p>

    <p>организовывать и контролировать работу водителей, проводить их стажировку;</p>

    <p>организовать и оснастить учебно-наглядными материалами, плакатами, тренажерами помещение или место для проведения учебной и профилактической работы по предупреждению дорожно-транспортных происшествий;</p>

    <p>иметь нормативные правовые акты, методические и информационные материалы для проведения профилактической работы по организации безопасных автомобильных перевозок пассажиров;</p>

    <p>обеспечить постоянный контроль за соблюдением действующих нормативов по срокам управления, работы, перерывов в работе и отдыха водителей, анализировать работу водителей по карточкам маршрута и (или) регистрационным листкам (тахограммам) в отношении режима их работы и соблюдения скоростных режимов движения;</p>

    <p>обеспечить соответствие технического состояния транспортных средств требованиям безопасности дорожного движения, не допуская к эксплуатации транспортные средства с неисправностями;</p>

    <p>организовать проведение служебного расследования, учета и анализа дорожно-транспортных происшествий с участием транспортных средств автомобильного перевозчика, а также обеспечить выявление причин, способствующих их возникновению;</p>

    <p>проинструктировать работников о порядке действий при получении информации о совершении или угрозе совершения акта терроризма, при управлении в сложных дорожных и метеорологических условиях, при дорожно-транспортном происшествии, пожаре и в других чрезвычайных ситуациях;</p>

    <p>обеспечить учет данных о квалификации водителей, их стаже работы на определенных типах транспортных средств, сроках прохождения медицинского переосвидетельствования, участии в дорожно-транспортных происшествиях, допущенных нарушениях Правил дорожного движения и требований безопасности автомобильных перевозок пассажиров;</p>

    <p>проверять знание водителями Правил дорожного движения, настоящих Правил и других актов законодательства по вопросам безопасности дорожного движения и автомобильных перевозок;</p>

    <p>пропагандировать необходимость соблюдения Правил дорожного движения и требований безопасности автомобильных перевозок пассажиров, поощрять работников, обеспечивающих безаварийную работу;</p>

    <p>планировать и проводить мероприятия, направленные на соблюдение требований Правил дорожного движения и безопасной перевозки пассажиров, доводить до водителей информацию об изменении Правил дорожного движения;</p>

    <p>оперативно доводить до водителей сведения о причинах и обстоятельствах известных ему дорожно-транспортных происшествий, а также информацию об изменениях условий движения и работы на маршрутах автомобильных перевозок пассажиров;</p>

    <p>проводить мероприятия, направленные на повышение профессионального мастерства водителей, в том числе по безопасной автомобильной перевозке пассажиров;</p>

    <p>осуществлять контроль за обеспечением безопасности дорожного движения и автомобильных перевозок пассажиров в процессе выполнения этих перевозок, в частности, соблюдения скоростных режимов, норм вместимости транспортных средств и маршрутов движения;</p>

    <p>осуществлять контроль за автомобильной перевозкой групп детей автобусами;</p>

    <p>организовать в установленном порядке проведение медицинского обследования водителей с отметкой в путевом листе перед началом работы, а при необходимости - во время работы и (или) после ее окончания;</p>

    <p>обеспечить учет и анализ данных медицинского обследования водителей;</p>

    <p>проводить инструктажи водителей по безопасности дорожного движения (вводный, предрейсовый, сезонный, специальный) и проверку навыков практического вождения транспортных средств;</p>

    <p>установить постоянный контроль за выполнением работниками возложенных на них обязанностей по обеспечению безопасности автомобильных перевозок пассажиров;</p>

    <p>координировать работу своих служб (отделов, работников) по обеспечению безопасности дорожного движения и автомобильных перевозок пассажиров.</p>

    <p>235. В случае неисполнения либо ненадлежащего исполнения автомобильным перевозчиком обязанностей по обеспечению безопасности автомобильных перевозок пассажиров он несет ответственность в соответствии с действующим законодательством.</p>

    <p>236. Контроль за выполнением требований по обеспечению безопасности автомобильных перевозок пассажиров осуществляется уполномоченными лицами автомобильных перевозчиков и других юридических лиц, оказывающих услуги по автомобильной перевозке пассажиров, а также уполномоченными лицами соответствующих республиканских органов государственного управления, местных исполнительных и распорядительных органов в пределах их компетенции.</p>

    <p></p>

    <p align="center">Глава 17</p>

    <p align="center">ОТВЕТСТВЕННОСТЬ АВТОМОБИЛЬНОГО ПЕРЕВОЗЧИКА, ЗАКАЗЧИКА</p>

    <p align="center">АВТОМОБИЛЬНЫХ ПЕРЕВОЗОК ПАССАЖИРОВ, ПАССАЖИРА, ОПЕРАТОРА</p>

    <p align="center">АВТОМОБИЛЬНЫХ ПЕРЕВОЗОК ПАССАЖИРОВ</p>

    <p></p>

    <p>237. За неисполнение или ненадлежащее исполнение обязательств по договору об автомобильной перевозке пассажиров, договору о фрахтовании для автомобильных перевозок пассажиров, договору об организации автомобильных перевозок пассажиров стороны несут ответственность, установленную актами законодательства, а также соглашением сторон.</p>

    <p>Соглашения сторон об ограничении или устранении установленной законодательством ответственности недействительны, за исключением случаев, когда возможность таких соглашений предусмотрена законодательством.</p>

    <p>238. Автомобильный перевозчик несет имущественную и другую ответственность в соответствии с законодательством за причинение вреда жизни или здоровью пассажира, если это связано с выполнением автомобильной перевозки и имело место либо во время нахождения пассажира в салоне транспортного средства, либо во время посадки или высадки, либо в связи со сдачей или приемом багажа.</p>

    <p>239. Автомобильный перевозчик несет ответственность как за свои действия, так и за действия третьих лиц, к услугам которых он прибегает для выполнения обязательств, возлагаемых на него в соответствии с договором об автомобильной перевозке пассажиров, когда эти лица действуют в пределах своих обязательств. При этом ссылки автомобильного перевозчика на физические или психические недостатки водителя, а также на неисправность транспортного средства не являются основанием для освобождения его от ответственности.</p>

    <p>240. За неподачу или несвоевременную подачу транспортного средства в соответствии с соответствующим договором автомобильный перевозчик несет ответственность перед заказчиком в размере 20 процентов от стоимости перевозки, если иное не предусмотрено соглашением сторон. При этом обязательно предъявление заказчиком претензии автомобильному перевозчику не позднее 30 календарных дней с даты подачи транспортного средства, установленной соответствующим договором.</p>

    <p>Автомобильный перевозчик освобождается от ответственности за неподачу или несвоевременную подачу транспортного средства, если это произошло вследствие непреодолимой силы или других непредотвратимых при данных условиях обстоятельств, прекращения или ограничения автомобильных перевозок пассажиров в определенном направлении в установленном порядке, а также в иных случаях, предусмотренных законодательством.</p>

    <p>241. Автомобильный перевозчик несет ответственность за несохранность (утрату, недостачу, повреждение) багажа, принятого к автомобильной перевозке, если не докажет, что несохранность багажа вызвана обстоятельствами, которые он не мог предотвратить и устранение которых от него не зависело.</p>

    <p>Ущерб, причиненный при автомобильной перевозке багажа и (или) ручной клади, возмещается автомобильным перевозчиком при:</p>

    <p>утрате или недостаче багажа - в размере стоимости утраченного или недостающего багажа;</p>

    <p>повреждении (порче) багажа или ручной клади по вине автомобильного перевозчика - в размере суммы, на которую снизилась стоимость, а при невозможности восстановления - в размере стоимости;</p>

    <p>утрате багажа, сданного к автомобильной перевозке с объявлением его ценности, - в размере объявленной ценности багажа.</p>

    <p>Если недостача или повреждение (порча) части багажа влияет на стоимость другой части багажа по данной багажной квитанции, то при определении размера возмещения учитываются обе части этого багажа.</p>

    <p>Автомобильный перевозчик наряду с возмещением установленного ущерба, вызванного утратой, недостачей или повреждением (порчей) багажа, возвращает пассажиру полученную от него плату за провоз багажа.</p>

    <p>Стоимость багажа определяется исходя из его цены, указанной в счете продавца или предусмотренной в соответствующем договоре, а при отсутствии счета или указания цены в договоре - исходя из цены на аналогичные товары при сравнимых обстоятельствах.</p>

    <p>242. В случае отмены или переноса рейса автомобильной перевозки пассажиров в регулярном сообщении автомобильный перевозчик или оператор автомобильных перевозок пассажиров по требованию пассажира до начала отправления автобуса возвращает пассажиру стоимость предъявленного разового билета, а также стоимость оплаченных пассажиром дополнительных услуг по предстоящей перевозке.</p>

    <p>243. При международной, если иное не предусмотрено договором об автомобильной перевозке пассажиров, и междугородной перевозках в регулярном сообщении за задержку отправления автобуса или опоздание прибытия в пункт назначения более чем на 1 час автомобильный перевозчик уплачивает пассажиру неустойку в размере 20 процентов от стоимости автомобильной перевозки пассажира, если не докажет, что задержка или опоздание имели место вследствие непреодолимой силы, устранения неисправностей автобуса, угрожающих жизни и здоровью пассажиров, или иных обстоятельств, не зависящих от перевозчика. В случае отказа пассажира от автомобильной перевозки по причине такой задержки автобуса автомобильный перевозчик или оператор автомобильных перевозок пассажиров обязан возвратить пассажиру провозную плату в полном объеме.</p>

    <p>244. Вред, причиненный автомобильным перевозчиком жизни или здоровью пассажира, подлежит возмещению в соответствии с главой 58 Гражданского кодекса Республики Беларусь, если законодательством или договором об автомобильной перевозке пассажиров не предусмотрена повышенная ответственность автомобильного перевозчика.</p>

    <p>245. Заказчик автомобильных перевозок пассажиров в нерегулярном сообщении возмещает автомобильному перевозчику убытки, причиненные в связи с неиспользованием или несвоевременным использованием поданных в срок транспортных средств в размере затрат на подачу этих средств, если иное не предусмотрено законодательством или соглашением сторон, а также уплачивает неустойку на основе предъявления автомобильным перевозчиком претензии не позднее 30 календарных дней со дня подачи транспортного средства. Размер неустойки устанавливается соглашением сторон.</p>

    <p>Заказчик автомобильной перевозки пассажиров в нерегулярном сообщении освобождается от ответственности, указанной в части первой настоящего пункта, если неиспользование или несвоевременное использование поданных в срок автомобильным перевозчиком транспортных средств произошло вследствие непреодолимой силы, иных явлений стихийного характера (пожаров, заносов, наводнений) или военных действий, прекращения или ограничения автомобильных перевозок в определенных направлениях в установленном порядке, а также в иных случаях, предусмотренных законодательством.</p>

    <p>246. Заказчик автомобильных перевозок пассажиров обязан возместить ущерб, причиненный по его вине имуществу автомобильного перевозчика, а также имуществу третьих лиц, за которое несет ответственность перевозчик. Размер возмещения определяется величиной причиненного ущерба.</p>

    <p>Ответственность за иные отклонения от условий договора об автомобильной перевозке пассажиров, которые привели к дополнительным расходам автомобильного перевозчика, определяется соглашением сторон и законодательством.</p>

    <p>247. При проезде в автобусе без билета (с недействительным билетом, в том числе не погашенным с помощью устройства для гашения) или провозе багажа и (или) ручной клади без оплаты пассажир должен оплатить проезд или провоз багажа и (или) ручной клади и уплатить штраф в соответствии с законодательством.</p>

    <p>248. При проезде пассажира в автобусе без соответствующих документов, подтверждающих право на льготы по оплате проезда на автомобильном транспорте, пассажир должен оплатить полную стоимость проезда и уплатить штраф в соответствии с действующим законодательством.</p>

    <p>249. В случае нарушения пассажиром норм настоящих Правил и отказа от уплаты штрафа, а также невозможности установления его личности из-за непредъявления соответствующих документов контролирующее лицо должно обратиться в органы внутренних дел для установления личности и оформления протокола об административном правонарушении.</p>

    <p>250. Случаи исключения и ограничения ответственности, установленные гражданским законодательством и настоящими Правилами для заказчиков и автомобильных перевозчиков, распространяются также на операторов автомобильных перевозок пассажиров, представляющих интересы заказчиков и автомобильных перевозчиков.</p>

    <p></p>

    <p align="center">Глава 18</p>

    <p align="center">ПОРЯДОК ОФОРМЛЕНИЯ ПРЕТЕНЗИЙ И ИСКОВ</p>

    <p></p>

    <p>251. В случае утраты или порчи багажа, повреждения багажа и (или) ручной клади пассажира по вине автомобильного перевозчика составляется акт об утрате или порче багажа, ручной клади, который является основанием для возмещения причиненного ущерба в установленном порядке.</p>

    <p>252. Акт об утрате или порче багажа, ручной клади составляется представителем оператора пассажирского терминала, а в предусмотренных законодательством случаях - уполномоченными государственными организациями и подписывается пассажиром и представителем автомобильного перевозчика.</p>

    <p>253. Претензия может быть предъявлена автомобильному перевозчику в течение трех месяцев со дня утраты багажа, или повреждения багажа и (или) ручной клади, или причинения вреда здоровью пассажира.</p>

    <p>254. В случае болезни пассажира срок предъявления претензии продлевается до выздоровления пассажира.</p>

    <p>255. Автомобильный перевозчик обязан в течение 30 дней со дня предъявления претензии со всеми необходимыми документами рассмотреть ее и сообщить заявителю о результатах. В случае полного или частичного отклонения претензии автомобильный перевозчик обязан в своем уведомлении указать причины и возвратить документы, приложенные к претензии.</p>

    <p>256. Срок исковой давности по требованиям, вытекающим из договора об автомобильной перевозке пассажиров, составляет три года с даты, когда лицо, вред здоровью которого был причинен или нанесен ущерб имуществу, узнало или должно было узнать об этом.</p>

    <p></p>

    <p align="center">Глава 19</p>

    <p align="center">КОНТРОЛЬ ЗА ВЫПОЛНЕНИЕМ АВТОМОБИЛЬНЫХ ПЕРЕВОЗОК ПАССАЖИРОВ</p>

    <p></p>

    <p>257. Контроль за соблюдением законодательства об автомобильном транспорте и автомобильных перевозках пассажиров, международных договоров Республики Беларусь в области международных автомобильных перевозок пассажиров и их багажа осуществляется Министерством транспорта и коммуникаций, местными исполнительными и распорядительными органами и другими государственными органами в пределах их компетенции.</p>

    <p>258. В случаях выявления нарушений лицензионных требований выполнения автомобильных перевозок пассажиров уполномоченные государственные органы и организации принимают меры в соответствии с законодательством.</p>

    <p>259. Решения контролирующих лиц в отношении пассажиров, автомобильных перевозчиков и операторов автомобильных перевозок пассажиров могут быть обжалованы в порядке, установленном законодательством.</p>

    <p>
        <br>

        <br>
    </p>
</div>