<?php

return [
    'year' => [
        'name' => 'Рік | Року | Років',
        'short' => 'р.'
    ],

    'days' => 'день | дні | днів',
    'day' => [
        'name' => 'День',
    ],

    'month' => [
        'name' => 'Місяць',
        'long' => [
            '1' => 'січні',
            '2' => 'лютого',
            '3' => 'март',
            '4' => 'апрель',
            '5' => 'травня',
            '6' => 'червня',
            '7' => 'липні',
            '8' => 'серпня',
            '9' => 'вересня',
            '10' => 'жовтня',
            '11' => 'листопаді',
            '12' => 'грудня',
        ],

        'short' => [
            '1' => 'Січні',
            '2' => 'Лютого',
            '3' => 'Март',
            '4' => 'Апрель',
            '5' => 'Травня',
            '6' => 'Червня',
            '7' => 'Липні',
            '8' => 'Серпня',
            '9' => 'Вересня',
            '10' => 'Жовтня',
            '11' => 'Листопаді',
            '12' => 'Грудня',
        ]
    ],

    'to' => 'До',

];