<?php

return [
    'admin' => [
        'auth' => [
            'login' => 'Авторизація пройшла успішно!',
        ],
        'companies' => [
            'statuses' => [
                'disabled' => 'Компанію не можна зробити неактивною, автобуси стоять в розкладі',
            ],
        ],
        'drivers' => [
            'statuses' => [
                'disabled' => 'Водія не можна зробити неактивним, варто в розкладі',
            ],
        ],
        'cities' => [
            'statuses' => [
                'disabled' => 'Місто не можна зробити неактивним. Він призначений на зупинках',
            ],
        ],
        'stations' => [
            'statuses' => [
                'disabled' => 'Зупинку не можна зробити неактивною, вказана в напрямку',
            ],
        ],
        'tours' => [
            'delete' => [
                'error' => 'На цей рейс вже є броні. Видалення неможливо!',
            ],
        ],
        'schedules' => [
            'delete' => [
                'error' => 'У цього розкладу є броні. Видалення неможливо!',
            ],
        ],
        'buses' => [
        ],
        'order' => [
            'client_loaded' => 'Клієнт успішно завантажений',
            'client_created' => 'Клієнт буде створений',
            'stop_updated' => 'Зупинка оновлена',

            'client_blacklisted' => 'Клієнт в чорному списку-перевірте статус',
            'order_deleted' => 'Бронь видалена',
            'for_children' => 'Найкраще дітям',
        ],
    ],

    'index' => [
        'order' => [
            'expired' => 'Час для бронювання минув.',

            'error' => 'Помилка. Оновлення сторінку!', 
            'promo_not_found' => 'Промокод не найден',
            'promo_success' => 'Промокод успішно застосований',
            'error_two' => 'Помилка. Зверніться до оператора',
            'not_available' => 'Дана зупинка недоступна для ',
            'from' => 'посадки',
            'to' => 'висадки',
            'city_from' => 'Не встановлено місто посадки',
            'city_to' => 'Не встановлено місто висадки',
            'empty_tours' => 'Вільні рейси не знайдені на ',
        ],
    ],
];