<?php

return [
  'dividing_line' => 'Лінія відрізу',
  'fare_calculation' => 'розрахунок вартості',
  'bus_ticket' => 'Проїзний документ на автобус',
  'passenger_ticket_and_baggage_check' => 'пасажирський квиток і багажна квитанція',
  'audit_coupon' => 'контрольний купон',
  'agent_stamp' => 'штамп агенства',
  'issue_date' => 'дата продажу',
  'component' => 'складова',
  'curp' => 'вал',
  'fare' => 'вартість',
  'name_of_passenger' => 'прізвище пасажира',
  'not_transferable' => 'без права передачі іншій особі',
  'carrier' => 'перевізник',
  'insurance_company' => 'страхова компанія',
  'type_of_insurance' => 'вид страхування: обов\'язкове особисте страхування від нещасних випадків на транспорті',
  'route' => 'маршрут',
  'code' => 'код',
  'trip' => 'рейс',
  'date' => 'дата',
  'time' => 'час',
  'place' => 'місце',
  'tariff' => 'тариф',
  'tariff_plan' => 'Тарифний план',
  'baggage' => 'багаж',
  'from' => 'від',
  'to' => 'до',
  'overhead_information' => 'службова інформація',
  'form_of_payment' => 'форма розрахунку',
  'insurance' => 'стр. збір',
  'tax' => 'пдв',
  'charge' => 'збір',
  'arrival' => 'прибуття',
  'check_number' => 'контрольний номер',
  'additional_info' => 'додаткова інформація',
  'cpn' => 'купон',
  'form_and_serial_number' => 'форма і серійний номер',
  'ck' => 'кр',
  'barcode' => '(місце для штрих коду)',
  'phone' => 'тел.:',
  'additional_info_text' => '*перевізник ТОВ "Зелений Слон 7", 36000, м.Полтава, вул.Кожевна, 4а, ІПН 385026916016, ЄДРПОУ 38502690
    ** Страховик ПрАТ "Страхова компанія "Перша", 03150, м.Київ, вул.Фізкультури, буд. 30, тел.: 0800508010
    Вид страхування: осовязкове страхування від нещасних випадків у транспорті.
    Страхова сума 102 000 грн. 00 коп.
    ',

  'ticket_number' => 'Квиток №',
  'passenger' => 'Пасажир',
  'tel' => 'тел.:',
  'date_start' => 'Дата відправлення',
  'time_start' => 'Час відправлення',
  'price' => 'Ціна',
  'date_of_sale' => 'Дата продажу',
  'payer' => 'Платник',
  'agency' => 'Агенція',
  'ticket_cancellation_policy' => 'Правила відміни квитка',

  'warning' => [
    'title' => 'Увага! У Європейский Союз ЗАБОРОНЕНО ввіз',
    '1' => 'Мясо та мясні продукти (сало, мясо, ковбаса)',
    '2' => 'Молоко, молочні продукти (молоко, йогурти, вершки, сметана, кефір, сир, масло, згущене молоко, морозиво та ін.)',
    '3' => 'Хлібобулочні вироби (булочки, макарони та ін.)',
    '4' => 'Мед, соуси, супи, консерви',
    '5' => 'Тютюн (в обмежених кількостях)',
    '6' => 'Алкоголь (в обмежених кількостях)',
    '7' => 'Корм для тварин (іграшки, які можна жувати)',
  ],

  'temporary' => [
    'plan' => 'Стандартний'
  ],

  'old' => [
    'route_list' => 'Маршрутна квитанція',
    'agent' => 'Агент',
    'route' => 'Маршрут',
    'charterer' => 'Наймач',
    'ticket' => 'Квиток',
    'passengers' => 'Пасажири',
    'ofpassengers' => 'Пасажирський',
    'tariff' => 'тариф Пасажирский',
    'places' => 'Місця №',
    '#' => '№',
    'price' => 'Вартість',
    'add_services' => 'Включені доп.сервіса',
    'note' => 'Для посадки пасажиру необхідно надати посвідчення особи,
                            вказане при оформленні. Посадка відбувається тільки на станції відправлення, яка вказана у маршрутній квитанції.',
    'warning' => 'Увага! Транспорт призначається в залежності від кількості людей.
                Час відправлення ти прибуття вказано орієнтовно.
                Замовник, придбавши маршрутну квитанцію, підтверджує, що він ознайоблений в повному обсязі з правилами перевезення Суспільства і дає свій дозвіл Виконавцю по організації перевезення. Претензій по организациї перевезення
                немає.',
    'departure' => 'Відправлення',
    'arrival' => 'Прибуття',
  ]


];
