<?php

return [
    'year' => [
        'name' => 'Год|Года|Лет',
        'short' => 'г.'
    ],

    'days' => 'день|дня|дней',
    'day' => [
        'name' => 'День',
    ],

    'month' => [
        'name' => 'Месяц',
        'long' => [
            '1' => 'января',
            '2' => 'февраля',
            '3' => 'марта',
            '4' => 'апреля',
            '5' => 'мая',
            '6' => 'июня',
            '7' => 'июля',
            '8' => 'августа',
            '9' => 'сентября',
            '10' => 'октября',
            '11' => 'ноября',
            '12' => 'декабря',
        ],

        'short' => [
            '1' => 'Январь',
            '2' => 'Февраль',
            '3' => 'Март',
            '4' => 'Апрель',
            '5' => 'Май',
            '6' => 'Июнь',
            '7' => 'Июль',
            '8' => 'Август',
            '9' => 'Сентябрь',
            '10' => 'Октябрь',
            '11' => 'Ноябрь',
            '12' => 'Декабрь',
        ]
    ],

    'to' => 'До',

];