<h3>Полезная информация</h3>

<h4>Статус бронирования</h4>
<p>
    Статус бронрования - раздел позволяет Вам, проверить актуальный статус вашего бронирования. <a href="">Нажмите здесь</a>
    Вы также можете отменить бронирование через сайт  или позвонив оператору по телефону +375 XX XXX-XX-XX
</p>

<h4>Личный кабинет</h4>
<p>
    Личный кабинет - позволяет Вам получить возможность консолидорованного доступа к Вашим бронированиям (выполненным,
    предстоящими, отмененными), открывает возможность к написанию отзывов к рейсам, участию в призовых лотереях.
    Кроме того в разделе "Где моя маршутка" вы получаете возможность увидеть на карте автомобиль своего рейса в онлайн
    режиме за пол часа до отправления. <a href="">Нажмите здесь</a>
</p>

{{--<table>--}}
    {{--<tfoot>--}}
    {{--<tr>--}}
        {{--<td>Служба поддержки: +375 XX XXX-XX-XX <br>bookonline@vimi.by</td>--}}
        {{--<td>@2000 - 2017 Пассажирские перевозки <br>"ВиМи.бай" info@vimi.by</td>--}}
    {{--</tr>--}}
    {{--</tfoot>--}}
{{--</table>--}}