<?php

return [
  'dividing_line' => 'Линия отрыва',
  'fare_calculation' => 'розрахунок вартості',
  'bus_ticket' => 'Проїзний документ на автобус',
  'passenger_ticket_and_baggage_check' => 'пасажирський квиток і багажна квитанція',
  'audit_coupon' => 'контрольний купон',
  'agent_stamp' => 'штамп агенства',
  'issue_date' => 'дата продажу',
  'component' => 'складова',
  'curp' => 'вал',
  'fare' => 'вартість',
  'name_of_passenger' => 'прізвище пасажира',
  'not_transferable' => 'без права передачі іншій особі',
  'carrier' => 'перевізник',
  'insurance_company' => 'страхова компанія',
  'type_of_insurance' => 'вид страхування: обов\'язкове особисте страхуваання від нещасних випадків на транспорті',
  'route' => 'маршрут',
  'code' => 'код',
  'trip' => 'рейс',
  'date' => 'дата',
  'time' => 'час',
  'place' => 'місце',
  'tariff' => 'тариф',
  'baggage' => 'багаж',
  'from' => 'від',
  'to' => 'до',
  'overhead_information' => 'службова інформація',
  'form_of_payment' => 'форма розрахунку',
  'insurance' => 'стр. збір',
  'tax' => 'пдв',
  'charge' => 'збір',
  'arrival' => 'прибуття',
  'check_number' => 'контрольний номер',
  'additional_info' => 'додаткова інформація',
  'cpn' => 'купон',
  'form_and_serial_number' => 'форма і серійний номер',
  'ck' => 'кр',
  'barcode' => '(місце для штрих коду)',
  'phone' => 'тел.:',
  'additional_info_text' => '*перевізник ТОВ "Зелений Слон 7", 36000, м.Полтава, вул.Кожевна, 4а, ІПН 385026916016, ЄДРПОУ 38502690
    ** Страховик ПрАТ "Страхова компанія "Перша", 03150, м.Київ, вул.Фізкультури, буд. 30, тел.: 0800508010
    Вид страхування: осовязкове страхування від нещасних випадків у транспорті.
    Страхова сума 102 000 грн. 00 коп.
    ',

  'ticket_number' => 'Билет №',
  'passenger' => 'Пассажир',
  'tel' => 'тел.:',
  'date_start' => 'Дата отправления',
  'time_start' => 'Время отправления',
  'price' => 'Цена',
  'date_of_sale' => 'Дата продажи',
  'payer' => 'Платильщик',
  'agency' => 'Агенция',
  'ticket_cancellation_policy' => 'Правила отмены покупки',

  'warning' => [
    'title' => 'Внимание! В Европейский Союз ЗАПРЕЩЕНО ввозить',
    '1' => 'Мясо и мясные продукти (сало, мясо, колбаса)',
    '2' => 'Молоко, молочные продукты (молоко, йогурты, сливки, сметана, кефир, сыр, масло, сгущеное молоко, мороженно и др.)',
    '3' => 'Хлебобулочные продукты (булочки, макароны и др.)',
    '4' => 'Мед, соусы, супы, консервы',
    '5' => 'Табак (в ограниченых количествах)',
    '6' => 'Алкоголь (в ограниченых количествах)',
    '7' => 'Корм для животных (игрушки, которые можно жевать)',
  ],

  'temporary' => [
    'plan' => 'Стандартный'
  ],

  'old' => [
    'route_list' => 'Маршрутная квитанция',
    'agent' => 'Агент',
    'route' => 'Маршрут',
    'charterer' => 'Фрахтователь',
    'ticket' => 'Билет',
    'passengers' => 'Пассажиры',
    'ofpassengers' => 'Пассажирський',
    'tariff' => 'тариф Пассажирский',
    'places' => 'Места №',
    '#' => '№',
    'price' => 'Стоимость',
    'note' => 'Для посадки пассажиру необходимо предоставить удостоверение личности,
                            указанное при
                            оформлении. Посадка осуществляется только на станции отправления, которая указана в
                            маршрутной
                            квитанции.',
    'warning' => 'Внимание! Транспорт назначается в зависимости от количества человвек.
                Время отправления и прибытия указано ориентировочное.
                Заказчик, приобретая маршрутною квитанцию, подтверждает, что он ознакомлен в полном объеме с правилами
                перевозки Общества и дает свое согласие Исполнителю по организацию перевозки. Претензий по организации
                перевозки не имеет.',
    'departure' => 'Отправление',
    'arrival' => 'Прибытие',
  ]
];
